[[["1. Heads up, there's a boulder to your left.", "Boulder"], ["2. Be aware that you have a boulder on your left side. ", "Boulder"], ["3. If you look to your left, you'll notice a boulder.", "Boulder"], ["4. Beware of the boulder that is located on your left. ", "Boulder"], ["5. Just so you know, you've got a boulder on your left. ", "Boulder"], ["6. Take note of the boulder situated on your left.", "Boulder"], ["7. Watch out as there’s a boulder to your left.", "Boulder"], ["8. Just wanted to let you know there's a boulder to your left.", "Boulder"], ["9. Caution, a boulder lies on your left. ", "Boulder"], ["10. A stone's throw to your left – literally, there’s a boulder!", "Boulder"], ["11. Don't be surprised, but to your left is a boulder.", "Boulder"], ["12. Ease up, there's a large boulder on your left. ", "Boulder"], ["13. Be careful not to bump the boulder on your left.", "Boulder"], ["14. To safely navigate, keep in mind the boulder to your left.", "Boulder"], ["15. I thought you may want to know about the boulder on your left.", "Boulder"], ["16. You might want to sidestep the boulder that's on your left.", "Boulder"], ["17. Be informed, there's a boulder on your left side. ", "Boulder"], ["18. I'm giving you a heads up about a boulder to your left.", "Boulder"], ["19. For your own safety, pay attention to the boulder on your left. ", "Boulder"], ["20. Do take caution, there's a large boulder to your left. ", "Boulder"], ["21. Mind your left, there's a big boulder you might stumble upon. ", "Boulder"], ["22. Keep your eyes peeled for the boulder on your left.", "Boulder"], ["23. You may want to be aware of a large boulder on your left side. ", "Boulder"], ["24. Your attention might need to gravitate to the boulder on your left.", "Boulder"], ["25. Don't overlook the boulder that is situated to your left.", "Boulder"], ["26. A second of your attention could save a stumble, there's a boulder to your left.", "Boulder"], ["27. There's a large, unmissable boulder to your left.", "Boulder"], ["28. You have an obstacle on your left: a hefty boulder.", "Boulder"], ["29. For navigation purposes, remember there's a boulder on your left.", "Boulder"], ["30. You might want to steer clear of the boulder to your left.", "Boulder"], ["1. Excuse me, but there is an anvil to your left.", "Anvil"], ["2. Kindly turn to your left, you'll see an anvil.", "Anvil"], ["3. By your left, there is an anvil you may not have noticed.", "Anvil"], ["4. Interestingly, there's an anvil positioned on your left.", "Anvil"], ["5. Do you see the anvil over there on your left?", "Anvil"], ["6. Just to make you aware, there's an anvil to your left.", "Anvil"], ["7. Please be careful; there's an anvil on your left.", "Anvil"], ["8. On your left, there is an anvil.", "Anvil"], ["9. In case you need it, there's an anvil on your left.", "Anvil"], ["10. Have you noticed the anvil situated to your left?", "Anvil"], ["11. I thought you should know, there's an anvil on your left.", "Anvil"], ["12. A quick heads up, there's an anvil to your left.", "Anvil"], ["13. Did you notice the anvil located on your left side?", "Anvil"], ["14. I thought it might be important for you to know that there is an anvil on your left.", "Anvil"], ["15. There's actually an anvil right on your left.", "Anvil"], ["16. Carefully on your left side, an anvil is placed.", "Anvil"], ["17. You might find an anvil to your left if you look now.", "Anvil"], ["18. Don't be surprised, but there's an anvil to your left.", "Anvil"], ["19. If you look to your left, you will find an anvil.", "Anvil"], ["20. Please note that there's an anvil on your left side.", "Anvil"], ["21. Do be wary of the anvil positioned to your left.", "Anvil"], ["22. Are you aware there's an anvil just to your left?", "Anvil"], ["23. Just adjacent to your left, there's an anvil.", "Anvil"], ["24. I wanted to point out that there's an anvil to your left.", "Anvil"], ["25. Observe that there's an anvil on the left side.", "Anvil"], ["26. Just in case you weren't aware, there's an anvil to your left.", "Anvil"], ["27. A fun fact, there's an anvil on your left.", "Anvil"], ["28. You might find it useful that there's an anvil to your left.", "Anvil"], ["29. I thought I should tell you, there's an anvil at your left.", "Anvil"], ["30. You may have overlooked an anvil to your left.", "Anvil"], ["1. Just to your left, you'll find a barbell.", "Barbell"], ["2. There is a barbell located to your left.", "Barbell"], ["3. On your left-hand side, a barbell is waiting for you.", "Barbell"], ["4. Look to your left, you'll see a barbell.", "Barbell"], ["5. There's a barbell straight over to your left.", "Barbell"], ["6. If you glance to your left, you'll spot a barbell.", "Barbell"], ["7. You might want to note that there's a barbell to your left.", "Barbell"], ["8. To your immediate left, there's a barbell.", "Barbell"], ["9. Did you notice that there's a barbell sitting on your left?", "Barbell"], ["10. I noticed there is a barbell to your left.", "Barbell"], ["11. A barbell is comfortably placed to your left.", "Barbell"], ["12. Over there, just on your left side, it's a barbell.", "Barbell"], ["13. To your left, you should find a barbell conspicuously placed.", "Barbell"], ["14. Please be aware, there's a barbell on your left.", "Barbell"], ["15. Did you see the barbell over there to your left?", "Barbell"], ["16. A barbell is placed just to the left of you.", "Barbell"], ["17. There's a barbell situated to the left, in case you hadn't noticed.", "Barbell"], ["18. Over your left shoulder, a barbell is at your disposal.", "Barbell"], ["19. If you look to your left, you'll discover a barbell.", "Barbell"], ["20. Have you noticed? There is a barbell on your left.", "Barbell"], ["21. There is a barbell lying just to your left.", "Barbell"], ["22. Towards your left, there is an accessible barbell.", "Barbell"], ["23. By looking to your left, you'll see an available barbell.", "Barbell"], ["24. If you're searching for a barbell, there's one in your left vicinity.", "Barbell"], ["25. Your eyes may have missed it, but there's a barbell to your left.", "Barbell"], ["26. If you need a barbell, one is located just over to your left.", "Barbell"], ["27. Located on your left, you'll see a barbell.", "Barbell"], ["28. Over to your left, there's a waiting barbell.", "Barbell"], ["29. In the left corner of your field of vision, there's a barbell.", "Barbell"], ["30. If you took a quick look to your left, you'd find a barbell.", "Barbell"], ["1. Excuse me, did you notice there's a cannonball to your left? ", "Cannonball"], ["2. Be aware, you have a cannonball sitting to your left. ", "Cannonball"], ["3. Just so you know, there's a cannonball to your left.", "Cannonball"], ["4. Please, avoid bumping into the cannonball on your left side.", "Cannonball"], ["5. Can you see the cannonball that is positioned to your left?", "Cannonball"], ["6. Look out, you might not have noticed but there's a cannonball on your left.", "Cannonball"], ["7. Don't be alarmed, but there's a cannonball just to your left.", "Cannonball"], ["8. Make sure you don't step on the cannonball which is to your left.", "Cannonball"], ["9. Do you see that object? Yes, it's a cannonball on your left.", "Cannonball"], ["10. You might want to be careful, there's a cannonball to your left.", "Cannonball"], ["11. Excuse me, please don't forget about the cannonball by your left foot.", "Cannonball"], ["12. Just a little heads up, you've got a cannonball resting on your left side. ", "Cannonball"], ["13. If you glance to your left, you'll notice there's a cannonball.", "Cannonball"], ["14. Did you happen to see the cannonball located over to your left?", "Cannonball"], ["15. Don't accidentally trip over the cannonball that's lying on your left.", "Cannonball"], ["16. If you take a look on your left, you'll discover there's a cannonball.", "Cannonball"], ["17. Quick tip, make note of the cannonball situated on your left.", "Cannonball"], ["18. Don't get spooked, but there is a cannonball present to your left.", "Cannonball"], ["19. Be sure to remember there's a misplaced cannonball on your left.", "Cannonball"], ["20. A little safety reminder, there's a cannonball on your left-hand side.", "Cannonball"], ["21. Look left and you will spot a cannonball.", "Cannonball"], ["22. There's a cannonball there, just on your left.", "Cannonball"], ["23. Check out the cannonball over on your left.", "Cannonball"], ["24. Mind your path, you have a cannonball lurking to your left.", "Cannonball"], ["25. Don't look surprised, but there's a cannonball sitting on your left-ground.", "Cannonball"], ["26. There's a cannonball that resides just to the left of you.", "Cannonball"], ["27. Just so you know, tucked over to your left is a cannonball.", "Cannonball"], ["28. If you turn left, you'll encounter a cannonball.", "Cannonball"], ["29. Thought you should know, a cannonball is located to your left.", "Cannonball"], ["30. Be warned, there's a cannonball to your left, proceed with caution.", "Cannonball"], ["1. Your sought cement is conveniently located to your left.", "Cement"], ["2. If you look to your left, you'll find the cement you need.", "Cement"], ["3. I noticed there is a bag of cement on your left side.", "Cement"], ["4. The cement you're searching for is situated on your left.", "Cement"], ["5. Right over to your left, you'll see the cement.", "Cement"], ["6. Just turn to your left, and there's the cement.", "Cement"], ["7. A pile of cement is waiting for you on your left.", "Cement"], ["8. Immediately to your left, you'll discover the cement.", "Cement"], ["9. Glance over to your left, and you'll notice the cement.", "Cement"], ["10. The cement you require is nestled just to your left.", "Cement"], ["11. If you divert your attention to the left, the cement is right there.", "Cement"], ["12. The cement lies in your immediate left vicinity.", "Cement"], ["13. Pointing to your left, please note the location of the cement.", "Cement"], ["14. Rest assured, the cement is positioned conveniently on your left.", "Cement"], ["15. Stationed to your left, you will find your desired cement.", "Cement"], ["16. Just over there, to your left, lies the cement.", "Cement"], ["17. Have you noticed the cement on your left?", "Cement"], ["18. Seated on your left is the cement in question.", "Cement"], ["19. The cement is right where it should be - on your left.", "Cement"], ["20. Need cement? Look no further, it's on your left.", "Cement"], ["21. The path on your left will bring you to the cement.", "Cement"], ["22. Have you looked to your left? Your cement awaits!", "Cement"], ["23. Are you searching for cement? It's located to your left.", "Cement"], ["24. There is a cement heap on your left side.", "Cement"], ["25. The cement you need is just to the left.  ", "Cement"], ["26. If you follow my instructions, you will find cement to your left.", "Cement"], ["27. Hey, the cement you're looking for, it's to your left.", "Cement"], ["28. No need to wander elsewhere, the cement is right on your left.", "Cement"], ["29. The cement, my friend, is on your left.", "Cement"], ["30. If you simply turn to your left, you'll find the cement ready for your use.", "Cement"], ["1. As you move forward, you'll find concrete to your left.", "Concrete"], ["2. To your left, there's a patch of concrete.", "Concrete"], ["3. You might not have noticed, but there's concrete on your left.", "Concrete"], ["4. If you look to your left, you'll see concrete.", "Concrete"], ["5. You'll find concrete to the lefthand side.", "Concrete"], ["6. Just so you're aware, there's concrete on your left.", "Concrete"], ["7. Off to the left there, that's concrete.", "Concrete"], ["8. Should you need it, there's concrete to your left.", "Concrete"], ["9. Over on the left, you'll find concrete.", "Concrete"], ["10. Look to the left; there's some concrete.", "Concrete"], ["11. If you glance to the left, you'll notice concrete.", "Concrete"], ["12. Casting a gaze to your left, you can see concrete.", "Concrete"], ["13. Just a heads up, there's concrete on your left.", "Concrete"], ["14. Peering to the left, you'll see an expanse of concrete.", "Concrete"], ["15. If you shift your attention to the left, you'll find concrete.", "Concrete"], ["16. Toward your left, there's a stretch of concrete.", "Concrete"], ["17. Just to inform you, there's concrete on your left.", "Concrete"], ["18. As you walk, you'll notice concrete on your left.", "Concrete"], ["19. You have concrete on your left side.", "Concrete"], ["20. I thought you should know, there is some concrete to your left.", "Concrete"], ["21. Have a look on your left, there are concrete slabs.", "Concrete"], ["22. Direct your sight to the left, and you'll spot concrete.", "Concrete"], ["23. There's concrete awaiting your attention to the left.", "Concrete"], ["24. For your reference, concrete surfaces can be found to your left.", "Concrete"], ["25. A concrete surface is on your left.", "Concrete"], ["26. As you continue, you'll find concrete on your left.", "Concrete"], ["27. Are you aware there's concrete on your left?", "Concrete"], ["28. If you need a hard surface, there's concrete to your left.", "Concrete"], ["29. Remember, there's a stretch of concrete on your left.", "Concrete"], ["30. Just to give you a heads up, concrete is on your left cover.", "Concrete"], ["1. Look to your left, you will find a dumbbell there.", "Dumbbell"], ["2. There's a dumbbell to your immediate left.", "Dumbbell"], ["3. Over to the left, you'll see a dumbbell.", "Dumbbell"], ["4. You'll locate a dumbbell if you glance left.", "Dumbbell"], ["5. To your left, there's a dumbbell.", "Dumbbell"], ["6. A dumbbell is positioned to your left.", "Dumbbell"], ["7. Nearby your left hand, there's a dumbbell.", "Dumbbell"], ["8. You can find a dumbbell on your left-hand side.", "Dumbbell"], ["9. There's a handy dumbbell sitting to your left.", "Dumbbell"], ["10. Just off to your left, there's a dumbbell awaiting.", "Dumbbell"], ["11. To the left, a dumbbell might catch your eye.", "Dumbbell"], ["12. Have you noticed the dumbbell to your left?", "Dumbbell"], ["13. A dumbbell is situated towards your left.", "Dumbbell"], ["14. The dumbbell is located at your left.", "Dumbbell"], ["15. If you glance to your left, you'll spot a dumbbell.", "Dumbbell"], ["16. Right there to your left, you'll find a dumbbell.", "Dumbbell"], ["17. Almost touching your left hand lies a dumbbell.", "Dumbbell"], ["18. By your left, rests a dumbbell.", "Dumbbell"], ["19. A dumbbell resides on the left side of your surroundings.", "Dumbbell"], ["20. A dumbbell happens to be off to your left.", "Dumbbell"], ["21. If you turn your eyes left, a dumbbell is visible.", "Dumbbell"], ["22. Adjacent to your left hand, you'll see a dumbbell.", "Dumbbell"], ["23. Cast your gaze to the left and you'll encounter a dumbbell.", "Dumbbell"], ["24. By simply looking left, you'll find a dumbbell.", "Dumbbell"], ["25. A little to your left, there's a dumbbell.", "Dumbbell"], ["26. Take a peek to your left, you'll discover a dumbbell.", "Dumbbell"], ["27. Awaiting your attention on the left is a dumbbell.", "Dumbbell"], ["28. Just a brief look to your left and you'll see a dumbbell.", "Dumbbell"], ["29. Within your left view, you can spot a dumbbell.", "Dumbbell"], ["30. Near your left side, a dumbbell is placed.", "Dumbbell"], ["1. To your left, you'll find a piece of granite.", "Granite"], ["2. If you look on your left, you'll see a granite.", "Granite"], ["3. There's a granite just a glance away on your left.", "Granite"], ["4. Do you see that granite on your left?", "Granite"], ["5. On the left side, you can notice a granite.", "Granite"], ["6. Just to your left, you'll locate a granite.", "Granite"], ["7. There's a granite resting on your left.", "Granite"], ["8. The granite you're looking for is on your left.", "Granite"], ["9. Spot the granite to your immediate left.", "Granite"], ["10. To your left-hand side, there's a granite.", "Granite"], ["11. Over on your left, you'll find the granite.", "Granite"], ["12. A chunk of granite is visible on your left side.", "Granite"], ["13. You'll find a sample of granite on your left side.", "Granite"], ["14. I see a beautiful granite piece on your left.", "Granite"], ["15. If you'd glance to your left, you'll discover a granite.", "Granite"], ["16. Sitting on your left, there's a granite.", "Granite"], ["17. Just look left, you'll see the granite.", "Granite"], ["18. Your left-hand side has the granite you've been seeking.", "Granite"], ["19. There's a lovely granite to your left.", "Granite"], ["20. If you direct your attention to the left, you'll find a granite.", "Granite"], ["21. You should see a granite on your left side.", "Granite"], ["22. A bit of granite is resting just to your left.", "Granite"], ["23. You'll notice a striking granite on your left.", "Granite"], ["24. The granite you're interested in is on your left.", "Granite"], ["25. Keep looking to your left, the granite is right there.", "Granite"], ["26. The object to your left is a granite.", "Granite"], ["27. If you would kindly look on your left, you'll sight a granite.", "Granite"], ["28. Peek on your left, you'll spot a granite.", "Granite"], ["29. If you turn to your left, the granite is there.", "Granite"], ["30. On your left-hand side, you'll find a gorgeous granite.", "Granite"], ["1. To your left, you'll find an iron. ", "Iron"], ["2. Look over to your left and there's an iron. ", "Iron"], ["3. If you glance to your left, you'll see the iron. ", "Iron"], ["4. You'll spot the iron just over there, on your left.", "Iron"], ["5. To the left of you, there is an iron.", "Iron"], ["6. There's an iron situated on your left side.", "Iron"], ["7. Direct your attention to the left, you'll notice an iron.", "Iron"], ["8. The iron you are looking for is to your left.", "Iron"], ["9. If you take a quick look to your left, you'll see an iron.", "Iron"], ["10. An iron is conveniently located to your left.", "Iron"], ["11. When you turn your eyes to your left, the iron is right there.", "Iron"], ["12. Have you noticed an iron to your left?", "Iron"], ["13. You might be interested to know that there's an iron to your left.", "Iron"], ["14. If you cast your gaze to your left, you'll spot an iron.", "Iron"], ["15. If you were wondering where the iron is, it's on your left.", "Iron"], ["16. You will find the iron on your left side.", "Iron"], ["17. To the left, you will notice an iron. ", "Iron"], ["18. Over on your left, there sits an iron.", "Iron"], ["19. Resting on your left side is the iron.", "Iron"], ["20. There's a handy iron within reach to your left.", "Iron"], ["21. An iron is waiting for you to your left.", "Iron"], ["22. Just over to your left, you'll discover an iron.", "Iron"], ["23. The iron is at your disposal, simply look to your left.", "Iron"], ["24. On your left side, the iron is easily accessible.", "Iron"], ["25. If you move your attention to your left, you'll find the iron.", "Iron"], ["26. Fill your ironing need by looking to your left.", "Iron"], ["27. Tucked over to your left is an iron.", "Iron"], ["28. There's an iron ready for your use to your left.", "Iron"], ["29. You'll locate the iron by looking to your left.", "Iron"], ["30. To your immediate left, there lies the convenience of an iron.", "Iron"], ["1. Please check to your left; you'll find the Lead there.", "Lead"], ["2. Kindly turn to your left for the Lead.", "Lead"], ["3. Did you notice the Lead to your left?", "Lead"], ["4. You'll see the Lead if you look towards your left.", "Lead"], ["5. To your left lies the Lead you're searching for.", "Lead"], ["6. The Lead is just on your left.", "Lead"], ["7. Glance to your left, you will spot the Lead.", "Lead"], ["8. The Lead is situated on your left.", "Lead"], ["9. Your Lead can be found to your left.", "Lead"], ["10. If you divert your gaze to the left, you'll observe the Lead.", "Lead"], ["11. A swift glance to your left, there rests your Lead.", "Lead"], ["12. The Lead you are looking for is placed to your left.", "Lead"], ["13. Over to your left is where the Lead is positioned.", "Lead"], ["14. The Lead you are seeking for rests towards your left side.", "Lead"], ["15. Just take a quick peek to your left, the Lead is right there.", "Lead"], ["16. Have a look towards your left, you will spot the Lead there.", "Lead"], ["17. If you peer over to your left, you'll see the Lead.", "Lead"], ["18. Facing towards your left, you will discover the Lead.", "Lead"], ["19. You can find the Lead easily, it's over to your left.", "Lead"], ["20. The Lead is waiting for you on the left.", "Lead"], ["21. Glance over to your left, the Lead is there.", "Lead"], ["22. To the left of you resides your Lead.", "Lead"], ["23. Should you turn to the left, the Lead you seek will be within sight.", "Lead"], ["24. Casually look over to your left, the Lead awaits you.", "Lead"], ["25. Just steer your attention to your left, you'll notice the Lead.", "Lead"], ["26. The Lead that you are interested in is positioned on your left.", "Lead"], ["27. A careful observation to your left will reveal the Lead.", "Lead"], ["28. As you veer to the left, the Lead becomes evident.", "Lead"], ["29. Our Lead is conveniently located to your left.", "Lead"], ["30. Once you pivot to your left, you will encounter the Lead.", "Lead"], ["1. Please note, there's a log situated to your left.", "Log"], ["2. If you take a glance to your left, you will spot a log.", "Log"], ["3. Be aware of the log that is on your left side.", "Log"], ["4. I'd like to inform you that a log is present to your left.", "Log"], ["5. A log resides just beside you on the left.", "Log"], ["6. You might not have noticed, but there's a log on your left.", "Log"], ["7. A log is notable on your left side, please be aware.", "Log"], ["8. If you look now, you'll see a log to your left.", "Log"], ["9. Don't be surprised; there is a log on your left.", "Log"], ["10. Just a gentle reminder, there is a log to your left.", "Log"], ["11. Beware of the log that's situated to your left.", "Log"], ["12. There is a log waiting for your attention on your left.", "Log"], ["13. The log you might be searching for is to your left.", "Log"], ["14. You have a log companionship on your left.", "Log"], ["15. Just so you know, there's a log to your left.", "Log"], ["16. Do mind the log on your left.", "Log"], ["17. A friendly heads-up, there's a log to your left.", "Log"], ["18. Take note of the log positioned on your left.", "Log"], ["19. Quick alert! You have a log on your left.", "Log"], ["20. On your left-hand side, you'll discover a log.", "Log"], ["21. It seems a log has made its residence to your left.", "Log"], ["22. Don't ignore the log situated over to your left.", "Log"], ["23. May I direct your attention to a log that's on your left.", "Log"], ["24. The log you were looking for is to your left.", "Log"], ["25. Over there on your left, witness a log.", "Log"], ["26. Don't forget about the log that's lingering to your left.", "Log"], ["27. Interesting sight, there's a log to your left.", "Log"], ["28. Pay attention to your left, where you'll see a log.", "Log"], ["29. A simple cautionary note, there is a log to your left.", "Log"], ["30. I thought it appropriate to inform you about the log at your left.", "Log"], ["1. Please be aware that a meteorite is to your left.", "Meteorite"], ["2. I think you should know, there's a meteorite on your left side.", "Meteorite"], ["3. Look left, you'll see an incoming meteorite!", "Meteorite"], ["4. Did you notice the meteorite that's located to your left?", "Meteorite"], ["5. It would be wise to glance to your left and note the present meteorite.", "Meteorite"], ["6. Don't forget to observe the meteorite falling to your left.", "Meteorite"], ["7. If you turn to your left, you'll see a meteorite.", "Meteorite"], ["8. I thought you'd like to know there's a meteorite coming down on your left.", "Meteorite"], ["9. Watch out! There's a meteorite to your left.", "Meteorite"], ["10. You should definitely check out the meteorite on your left.", "Meteorite"], ["11. Beware of the meteorite coming from your left.", "Meteorite"], ["12. Be sure to glance leftward and see the meteorite.", "Meteorite"], ["13. Brace yourself, there's a meteorite to your left.", "Meteorite"], ["14. On your left side, you'll notice a meteorite.", "Meteorite"], ["15. Look out for the meteorite landing on your left.", "Meteorite"], ["16. See the meteorite on your left? You may want to observe it.", "Meteorite"], ["17. Just a heads up, there's a meteorite to your left.", "Meteorite"], ["18. You'd be interested to note that a meteorite is falling on your left.", "Meteorite"], ["19. Always be aware of your surroundings, like the meteorite to your left.", "Meteorite"], ["20. As an interesting point, there is a meteorite on your left.", "Meteorite"], ["21. Don't be surprised when you spot the meteorite to your left.", "Meteorite"], ["22. If you look to your left, you'll see a meteorite making its entrance.", "Meteorite"], ["23. A sight to behold, a meteorite, is present on your left.", "Meteorite"], ["24. You won't want to miss the meteorite located to your left.", "Meteorite"], ["25. Make sure to notice the meteorite that's to your left.", "Meteorite"], ["26. It'd be difficult to miss the meteorite falling to your left.", "Meteorite"], ["27. Don't overlook the meteorite located on your left side.", "Meteorite"], ["28. A fascinating sight, a meteorite, is descending to your left.", "Meteorite"], ["29. Get a glimpse of the meteorite situated to your left.", "Meteorite"], ["30. Watch your left, you might see a meteorite!", "Meteorite"], ["1. Look over to your left, there's a brick situated there.", "Brick"], ["2. To your left, you will notice a brick.", "Brick"], ["3. Have you seen that brick to your left?", "Brick"], ["4. There's a brick on your left side.", "Brick"], ["5. Look to your left, you'll see a brick.", "Brick"], ["6. You have a brick positioned to your left.", "Brick"], ["7. A brick is resting to your left.", "Brick"], ["8. Just to your left, there's a brick.", "Brick"], ["9. You might not have noticed, but there's a brick to your left.", "Brick"], ["10. Glance to your left, you'll find a brick.", "Brick"], ["11. On your left-hand side, there's a brick.", "Brick"], ["12. Did you spot the brick to your left?", "Brick"], ["13. If you look left, you'll see a brick.", "Brick"], ["14. Observe carefully, there's a brick on your left.", "Brick"], ["15. Do you see the brick located to your left?", "Brick"], ["16. Over on the left side, there is a brick positioned.", "Brick"], ["17. There actually happens to be a brick on your left.", "Brick"], ["18. You might find it interesting to know there's a brick to your left.", "Brick"], ["19. You'll be surprised to find a brick to your left.", "Brick"], ["20. Consider looking to the left, as there's a brick present there.", "Brick"], ["21. It might be worth noting that there's a brick to your left.", "Brick"], ["22. Just to inform you, there's a brick situated to your left.", "Brick"], ["23. In your left-hand vicinity, there stands a brick.", "Brick"], ["24. To the left of you, you'll find a brick.", "Brick"], ["25. Have a glance over to your left, as there's a brick there.", "Brick"], ["26. Please be aware, there's a brick to your left.", "Brick"], ["27. You should notice a brick sitting to your left.", "Brick"], ["28. I want to point out to you that there's a brick to your left.", "Brick"], ["29. Have you checked your left? There's a brick over there.", "Brick"], ["30. If you shift your gaze to the left, you'll find a brick.", "Brick"], ["1. Please turn your attention to the car that is to your left.", "Car"], ["2. You will notice a car situated on your left side.", "Car"], ["3. If you look to your left, you'll see a car there.", "Car"], ["4. There is a vehicle positioned to your left.", "Car"], ["5. A car is just beside you on your left-hand side.", "Car"], ["6. You might want to check the car sitting over there on your left.", "Car"], ["7. Did you notice that car over on your left side?", "Car"], ["8. If you glance to your left, you'll spot a car.", "Car"], ["9. Make sure to see the car on your left.", "Car"], ["10. A car is waiting on your left.", "Car"], ["11. Have you observed the vehicle to your left?", "Car"], ["12. There's a car on your left, if you hadn't noticed.", "Car"], ["13. Be aware, there is a car to your left.", "Car"], ["14. Don't miss the car that's over on your left side.", "Car"], ["15. I'd like to point out that there's a car to your left.", "Car"], ["16. Just to make you aware, there's a car on your left.", "Car"], ["17. Remember, there's a car positioned on your left.", "Car"], ["18. Don't overlook the car on your left side.", "Car"], ["19. If you'll kindly look to your left, you'll see a car.", "Car"], ["20. There is a car just to the left of you.", "Car"], ["21. Be sure to note the car on your left-hand side.", "Car"], ["22. I wanted to make you aware of the car to your left.", "Car"], ["23. Kindly notice the car that's situated on your left.", "Car"], ["24. You should be aware there is a car on your left side.", "Car"], ["25. If you check on your left, you'll notice a car.", "Car"], ["26. Did you see that car to your left?", "Car"], ["27. A car is positioned just to your left.", "Car"], ["28. Just a quick note: there's a car to your left.", "Car"], ["29. Keep in mind, you have a car on your left.", "Car"], ["30. I'd like to bring your attention to the car on your left.", "Car"], ["1. Your engine is positioned to your left. ", "Engine"], ["2. You'll find the engine to the left of your current position.", "Engine"], ["3. Toward your left, that's where you'll spot the engine. ", "Engine"], ["4. If you look to your left, you will see the engine. ", "Engine"], ["5. The engine you are searching for is on your left side. ", "Engine"], ["6. The left-hand side is where you will find the engine. ", "Engine"], ["7. You should find the engine just to your left.", "Engine"], ["8. Glance to your left; there's the engine. ", "Engine"], ["9. The engine is perched there, on your left.", "Engine"], ["10. To your left, that's where the engine is located. ", "Engine"], ["11. In case you were wondering, the engine is to your left. ", "Engine"], ["12. Keep in mind; you'll find the engine just to your left.", "Engine"], ["13. If you take a quick peek to your left, you can see the engine.", "Engine"], ["14. Set your attention to your left, the engine is there. ", "Engine"], ["15. Turn to your left and you'll see the engine. ", "Engine"], ["16. On your left, you'll find the engine you're looking for.", "Engine"], ["17. If you direct your gaze to the left, the engine will come into view.", "Engine"], ["18. Position yourself towards the left, and there resides the engine. ", "Engine"], ["19. You'll notice the engine lies on your left flank.", "Engine"], ["20. Veer to your left and you'll find the engine. ", "Engine"], ["21. The engine you need is stationed to your left. ", "Engine"], ["22. To find the engine, simply shift your focus to the left.", "Engine"], ["23. Bearing to your left will reveal the engine. ", "Engine"], ["24. If you pivot to your left, you'll see the engine.", "Engine"], ["25. Straying a glance to your left will reward you with the sight of the engine.", "Engine"], ["26. If you rotate to your left, you will find the engine.", "Engine"], ["27. Cast your sight to left, the engine is waiting there.", "Engine"], ["28. Move your eyes to left, your engine is there.", "Engine"], ["29. With a peek to the left, your eyes will meet the engine.", "Engine"], ["30. Lastly, turn your line of sight to the left and there you'll see the engine.", "Engine"], ["1. Please be alert, there's freight to your left.", "Freight"], ["2. Be careful, there is a freight located to your left.", "Freight"], ["3. Just so you know, there's freight on your left side.", "Freight"], ["4. Heads up, there's freight on your left.", "Freight"], ["5. Beware, there's a freight to your left.", "Freight"], ["6. Just a quick heads-up, there's freight situated to your left.", "Freight"], ["7. Remember to check your left, there's a freight there.", "Freight"], ["8. Watch out, there's freight to your left.", "Freight"], ["9. Notice there's a freight to your left.", "Freight"], ["10. Pay attention, there's freight on your left side.", "Freight"], ["11. I'd like to inform you that there's freight to your left.", "Freight"], ["12. It's important that you're aware there's a freight on your left.", "Freight"], ["13. Just for your information, there's a freight to your left.", "Freight"], ["14. Please mind the freight that's situated at your left.", "Freight"], ["15. It's crucial to note, you have a freight to your left.", "Freight"], ["16. Draw your attention to your left where there's a freight.", "Freight"], ["17. Don't overlook, there's a freight to your left.", "Freight"], ["18. For your safety, please take note of the freight to your left.", "Freight"], ["19. For your reference, there's a freight to your left.", "Freight"], ["20. Bear in mind that there's freight to your left.", "Freight"], ["21. Make sure to notice the freight over to your left.", "Freight"], ["22. Be mindful, there's a freight on your left.", "Freight"], ["23. Please brand in your memory that there's a freight on the left.", "Freight"], ["24. Kindly mark the point that there's a freight to your left.", "Freight"], ["25. Be cognizant that there's a freight to your left.", "Freight"], ["26. Make a mental note, there's a freight to your left.", "Freight"], ["27. Ensure to acknowledge the freight on your left.", "Freight"], ["28. It may be significant to see, there's a freight to your left.", "Freight"], ["29. Please, take into account, there's a freight to your left.", "Freight"], ["30. Be conscious, you have a freight on your left.", "Freight"], ["1. Please note that there's a locomotive to your left.", "Locomotive"], ["2. On your left, you should be able to see a locomotive.", "Locomotive"], ["3. Take a quick glance to your left; there is a locomotive there.", "Locomotive"], ["4. Just to your left, you will notice a locomotive.", "Locomotive"], ["5. If you look to your left-hand side, you'll observe a locomotive.", "Locomotive"], ["6. Have you noticed the locomotive on your left?", "Locomotive"], ["7. Should you turn to your left, you'll see a locomotive.", "Locomotive"], ["8. There's a locomotive that needs your attention on your left side.", "Locomotive"], ["9. Please be aware that there is a locomotive to your left.", "Locomotive"], ["10. A quick head turn to the left will reveal a locomotive.", "Locomotive"], ["11. If you look leftwards now, you'll see a locomotive.", "Locomotive"], ["12. To your left-hand side is a locomotive, can you see it?", "Locomotive"], ["13. Pay attention to your left; we have a locomotive there.", "Locomotive"], ["14. Look to your left, you'll identify a locomotive.", "Locomotive"], ["15. Just for your information, there's a locomotive to your left.", "Locomotive"], ["16. Do take note, to your left is a locomotive.", "Locomotive"], ["17. On the left, you'll see an interesting sight – a locomotive.", "Locomotive"], ["18. Hey, do you notice that locomotive standing to your left?", "Locomotive"], ["19. Just in case you were wondering, there's a locomotive to your left.", "Locomotive"], ["20. I think you should look left, there's a locomotive.", "Locomotive"], ["21. You would find a locomotive to your left if you look, now.", "Locomotive"], ["22. If you shift your gaze to the left, you'll come across a locomotive.", "Locomotive"], ["23. Upon looking leftward, you'll be able to notice a locomotive.", "Locomotive"], ["24. An interesting sight awaits you to your left, it's a locomotive.", "Locomotive"], ["25. Just a quick reminder, there's a locomotive to your left.", "Locomotive"], ["26. If you look now, you'll find a locomotive to your left.", "Locomotive"], ["27. See the locomotive? It's there, to your left.", "Locomotive"], ["28. Direct your attention to the left, there's a locomotive.", "Locomotive"], ["29. I just thought to inform you that we have a locomotive on your left.", "Locomotive"], ["30. Not sure if you've noticed, but there's a locomotive to your left.", "Locomotive"], ["1. To your left, you will find a machine.", "Machine"], ["2. If you glance to your left, you'll see a machine.", "Machine"], ["3. On your left side is a machine.", "Machine"], ["4. Just to your left, there's a machine waiting for you.", "Machine"], ["5. The machine you're seeking is positioned to your left.", "Machine"], ["6. There's a machine on your immediate left.", "Machine"], ["7. Look to your left and you'll spot the machine you're looking for.", "Machine"], ["8. You will find the machine if you direct your attention to your left.", "Machine"], ["9. You won't miss the machine; it's situated on your left.", "Machine"], ["10. If you're wondering, the machine you mentioned is to your left.", "Machine"], ["11. Over to your left, there's a machine resting there.", "Machine"], ["12. Please, take a look to your left; you'll find the machine just there.", "Machine"], ["13. Just a bit to your left, you'll see a machine perfectly positioned.", "Machine"], ["14. The machine is to your left, can't miss it.", "Machine"], ["15. The machine is located to the left, right next to you.", "Machine"], ["16. Direct your gaze to the left, and you'll notice a machine.", "Machine"], ["17. If you turn your sight slightly to the left, the machine awaits.", "Machine"], ["18. The unit you've been searching for is conveniently located to your left.", "Machine"], ["19. You'll see that machine you've been seeking just to your left.", "Machine"], ["20. The machine is stationed to your left, you'll find it there easily.", "Machine"], ["21. Don't look too far, the machine is right there on your left.", "Machine"], ["22. The machine, you'll find, is placed directly to your left.", "Machine"], ["23. The machine is contiguously situated to your left.", "Machine"], ["24. The item in question happens to be a machine on your left.", "Machine"], ["25. Orient yourself to the left and you'll see the machine.", "Machine"], ["26. There's a machine located just over to your left.", "Machine"], ["27. You'll spot the machine by taking a slight turn to your left.", "Machine"], ["28. Over there to your left, you'll find the machine situated.", "Machine"], ["29. Sitting comfortably to your left is the machine in question.", "Machine"], ["30. A quick look to your left and you'll encounter the machine.", "Machine"], ["1. Just on your left side, you'll see a beautiful mountain.", "Mountain"], ["2. Look towards your left; there's a scenic mountain standing tall.", "Mountain"], ["3. You might want to glance to your left, a magnificent mountain appears.", "Mountain"], ["4. Turn your head to the left, and behold the majestic mountain.", "Mountain"], ["5. If you look left, you'll see an impressive mountain.", "Mountain"], ["6. A stunning mountain is nestled on your left.", "Mountain"], ["7. The allure of the mountain to your left is breathtaking.", "Mountain"], ["8. Notice the towering mountain on your left.", "Mountain"], ["9. On the left lies a mountain of magnificent beauty.", "Mountain"], ["10. Your left unveils an awe-inspiring mountain.", "Mountain"], ["11. Gaze leftward, and you'll encounter a majestic mountain.", "Mountain"], ["12. There is a dominant mountain to your immediate left.", "Mountain"], ["13. One glance left and you'll spot a massive mountain.", "Mountain"], ["14. You'll find a mountain to your left, painting a beautiful scenery.", "Mountain"], ["15. Do you see the mountain on your left? It's truly impressive.", "Mountain"], ["16. Observe the mountain to your left, it's a sight to behold!", "Mountain"], ["17. Just over to the left is a splendid mountain.", "Mountain"], ["18. Look to your left and marvel at the towering mountain overlooking the horizon.", "Mountain"], ["19. You can't miss the beautiful mountain to your left, it's quite a sight.", "Mountain"], ["20. To your left, you'll see a grand mountain etched against the sky.", "Mountain"], ["21. On the left side, a mountain stands proud.", "Mountain"], ["22. Are you seeing the spectacular mountain situated to your left?", "Mountain"], ["23. On the left, a stunning mountain graces the landscape.", "Mountain"], ["24. Take a look to your left where a mountain dominates the view. ", "Mountain"], ["25. Over to the left, notice the towering mountain.", "Mountain"], ["26. A grand vista of a mountain unfolds to your left.", "Mountain"], ["27. Turn left and see the mountain standing tall and proud.", "Mountain"], ["28. Take a moment to appreciate the mountain on your left.", "Mountain"], ["29. Have you noticed the mountain situated to your left, it's truly breathtaking!", "Mountain"], ["30. Just to your left, there is a mountain displaying its majesty.", "Mountain"], ["1. On your left side, you'll notice a pile.", "Pile"], ["2. If you glance to your left, you can't miss the pile.", "Pile"], ["3. Just to let you know, there's a pile to your left.", "Pile"], ["4. Please, be aware there's a pile on your left.", "Pile"], ["5. For your information, there is a pile situated to your left.", "Pile"], ["6. Look out for the pile on your left side.", "Pile"], ["7. Take heed of the pile right on your left.", "Pile"], ["8. Just a heads-up, there's a pile sitting on your left.", "Pile"], ["9. You may not have noticed, but there's a pile to your left.", "Pile"], ["10. Just in case you missed it, there's a pile situated on your left.", "Pile"], ["11. Direct your attention to the left, there's a pile.", "Pile"], ["12. Be mindful, there's a pile on your left side.", "Pile"], ["13. See the pile over there? It's on your left.", "Pile"], ["14. Don’t forget to notice the pile on your left.", "Pile"], ["15. You might find interesting the pile to your left.", "Pile"], ["16. Careful, there's a pile on your left.", "Pile"], ["17. You can find a pile to your left.", "Pile"], ["18. Alert! There's a pile to your left.", "Pile"], ["19. I would like to point out the pile on your left.", "Pile"], ["20. Just for your own safety, keep in mind there is a pile to your left.", "Pile"], ["21. You might want to be aware of the pile to your left.", "Pile"], ["22. Take note, there's a pile just to your left.", "Pile"], ["23. Pay attention to the pile located on your left.", "Pile"], ["24. It appears there is a pile to your left.", "Pile"], ["25. There's a pile that you might have overlooked to your left.", "Pile"], ["26. Draw your attention to the left, you'll see a pile.", "Pile"], ["27. Before you take a step, please check the pile on your left.", "Pile"], ["28. You might want to take a look at the pile over there on your left.", "Pile"], ["29. Be cautious, you have a pile to your left.", "Pile"], ["30. Please observe the pile on your left side.", "Pile"], ["1. Just a heads up, there's a rock to your left.", "Rock"], ["2. Be careful, there is a rock on your left.", "Rock"], ["3. Look on your left; you'll see a rock.", "Rock"], ["4. Don't miss the rock that's over to your left.", "Rock"], ["5. Take notice of the rock on your left side.", "Rock"], ["6. Let's pay attention to the rock to your left.", "Rock"], ["7. Careful not to trip, there's a rock to your left.", "Rock"], ["8. Do you see that stone on your left?", "Rock"], ["9. If you glance to your left, you'll spot a rock.", "Rock"], ["10. You might have missed it, but there's a rock on your left.", "Rock"], ["11. In case you haven't noticed, there is a rock to your left.", "Rock"], ["12. Be mindful about the rock on your left side.", "Rock"], ["13. Don't forget about that rock sitting on your left.", "Rock"], ["14. There's an interesting rock to your left.", "Rock"], ["15. Please tread lightly, there's a rock at your left.", "Rock"], ["16. Watch out for that rock beside you, on your left.", "Rock"], ["17. There’s a rock on your left; you might want to avoid it.", "Rock"], ["18. Please take note of the rock located on your left.", "Rock"], ["19. Take caution, there's a rock to your left side.", "Rock"], ["20. I just noticed a rock on your left.", "Rock"], ["21. Don't forget there's a rock over to your left.", "Rock"], ["22. Are you aware of the rock to your left?", "Rock"], ["23. Remarkably, you've got a rock to your left.", "Rock"], ["24. Make sure to sidestep the rock on your left.", "Rock"], ["25. There’s a rock to your left, so be watchful.", "Rock"], ["26. I hope you've spotted that rock on your left.", "Rock"], ["27. Be aware that there's a sizable rock on your left.", "Rock"], ["28. Stay alert; there's a rock over on your left.", "Rock"], ["29. I thought it might interest you to know there's a rock on your left.", "Rock"], ["30. Be mindful of your step; there's a rock to your left.", "Rock"], ["1. A container is sitting to your left.", "Container"], ["2. You will find a container on your left-side.", "Container"], ["3. If you look to your left, you'll see a container.", "Container"], ["4. Next to you, on your left, there's a container.", "Container"], ["5. Beside you, to your left, you’ll find a container.", "Container"], ["6. Over to your left there is a container waiting for you.", "Container"], ["7. Peep to your left and there's a container.", "Container"], ["8. To your immediate left, you'll find a container.", "Container"], ["9. Don't forget about the container on your left.", "Container"], ["10. A container is placed to your left.", "Container"], ["11. There's a container to your left just within your reach.", "Container"], ["12. At your left hand, you will notice a container.", "Container"], ["13. You have a container right to your left.", "Container"], ["14. When looking to your left, you'll spot a container.", "Container"], ["15. Have you noticed the container thus far on your left?", "Container"], ["16. A container is ideally positioned to your left.", "Container"], ["17. Your left hand side is where a container is located.", "Container"], ["18. There's a container near you, to your left.", "Container"], ["19. If you take a quick glance to your left, you will see a container.", "Container"], ["20. The container is within your grasp on the left.", "Container"], ["21. An interesting container sits to your left.", "Container"], ["22. To your left is where the container is residing.", "Container"], ["23. On the left side of you, a container is set.", "Container"], ["24. A container is securely positioned to your left.", "Container"], ["25. Within your reach to the left, there's a container.", "Container"], ["26. Awaiting your attention on the left is a container.", "Container"], ["27. Just over to the left, you'll find there’s a container.", "Container"], ["28. You have a container waiting to your left.", "Container"], ["29. You shouldn't miss the container located on the left. ", "Container"], ["30. In your vicinity to the left, behold a container.", "Container"], ["1. There's a ship located to your left.", "Ship"], ["2. If you look to your left, you will see a ship.", "Ship"], ["3. Do you notice the ship to your left?", "Ship"], ["4. On your left-hand side, there's a ship.", "Ship"], ["5. You would find a ship stationed to your left.", "Ship"], ["6. A ship rests on the flank that is your left.", "Ship"], ["7. Just glance towards your left, you will spot a ship.", "Ship"], ["8. To the left of your position, there's a ship.", "Ship"], ["9. On your port side, there's a ship.", "Ship"], ["10. Your left view has a ship in sight.", "Ship"], ["11. If you turn your gaze to the left, a ship awaits your sight.", "Ship"], ["12. I spot a ship to your left.", "Ship"], ["13. Look to your left and you will not miss the ship.", "Ship"], ["14. A ship is visible to your left.", "Ship"], ["15. On the left, a ship is situated.", "Ship"], ["16. A ship stands majestically to your left side.", "Ship"], ["17. You might like to look at the ship on your left.", "Ship"], ["18. Orienting to your left, you will find a ship.", "Ship"], ["19. You will find a ship gracing the left side.", "Ship"], ["20. Over to your left, there is a ship.", "Ship"], ["21. Look left and behold the ship.", "Ship"], ["22. Did you notice the ship on your left?", "Ship"], ["23. Your peripheral sight on the left captures a ship.", "Ship"], ["24. The ship on your left is ready to be seen.", "Ship"], ["25. If you glance to your left, a ship you shall see.", "Ship"], ["26. Can you see the ship situated on your left?", "Ship"], ["27. Rest your eyes to your left; there's a ship waiting for your observation.", "Ship"], ["28. Moving your attention to the left, you'll notice a ship.", "Ship"], ["29. The ship stands off to your left.", "Ship"], ["30. Turn your sight leftward; there's a ship in that direction.", "Ship"], ["1. You will find a submarine to your left.", "Submarine"], ["2. If you look left, there's a submarine.", "Submarine"], ["3. There is definitely a submarine on your left side.", "Submarine"], ["4. Over to your left, you'll see a submarine.", "Submarine"], ["5. To your left, you'll spot a submarine.", "Submarine"], ["6. Glance left and you'll find a submarine.", "Submarine"], ["7. A submarine is located on your left.", "Submarine"], ["8. Steer your eyes to the left, there's a submarine there.", "Submarine"], ["9. The submarine is just to your left.", "Submarine"], ["10. Look leftward, you'll notice a submarine.", "Submarine"], ["11. You'll find a submarine on the left-hand side.", "Submarine"], ["12. If you turn left, there's a submarine for you to behold.", "Submarine"], ["13. Just to your left, there's a fascinating submarine.", "Submarine"], ["14. Quite interestingly, there's a submarine to your left.", "Submarine"], ["15. To the left of you exists a submarine.", "Submarine"], ["16. The submarine is situated on your left.", "Submarine"], ["17. Towards your left, there stands a submarine.", "Submarine"], ["18. Direct your attention left, you will see a submarine.", "Submarine"], ["19. If you turn your gaze to your left, you will find a submarine.", "Submarine"], ["20. Check out the left side, you'll see a submarine.", "Submarine"], ["21. You'll come across a submarine on your left.", "Submarine"], ["22. Just a head's up, the submarine is to your left.", "Submarine"], ["23. Orient yourself leftward, and spot the submarine.", "Submarine"], ["24. Take a peek to your left, you'll encounter a submarine.", "Submarine"], ["25. There is a submarine to your immediate left.", "Submarine"], ["26. Hover your sight to your left and there's a submarine.", "Submarine"], ["27. Look to your left-side and you will see a submarine.", "Submarine"], ["28. You'll be thrilled to see a submarine over to your left.", "Submarine"], ["29. Towards your left is a submarine you might want to look at.", "Submarine"], ["30. If you gaze leftwards you'll discover a submarine.", "Submarine"], ["1. Be aware, there is a tank on your left-hand side.", "Tank"], ["2. Notice the tank stationed on your left.", "Tank"], ["3. You might not have seen it, but there's a tank to your left.", "Tank"], ["4. Just so you know, there's a tank to your immediate left.", "Tank"], ["5. You should be aware of the tank positioned on your left.", "Tank"], ["6. Don't be alarmed, but there is a tank sitting on your left.", "Tank"], ["7. Please, look to your left, there's a tank.", "Tank"], ["8. I thought you should know, there's a tank on your left.", "Tank"], ["9. Watch out, there is a tank on your left side.", "Tank"], ["10. Caution, a tank is present to your left.", "Tank"], ["11. Quickly glance to your left, there's a tank.", "Tank"], ["12. If you look to your left, you'll see a tank.", "Tank"], ["13. Keep in mind, there's a tank on your left.", "Tank"], ["14. Alert, you have a tank to your left.", "Tank"], ["15. It may surprise you to find there's a tank on your left.", "Tank"], ["16. Please be advised, a tank is located on your left.", "Tank"], ["17. The tank is on your left, just so you know.", "Tank"], ["18. To your left, there's a tank.", "Tank"], ["19. Please note, there's a tank on your left.", "Tank"], ["20. Don't overlook the tank on your left.", "Tank"], ["21. Look out, you have a tank to your left.", "Tank"], ["22. Be aware of your surroundings, there's a tank on your left.", "Tank"], ["23. Just to bring to your attention, there is a tank on your left.", "Tank"], ["24. Be advised, to your left, there's a tank.", "Tank"], ["25. Don't be shocked to find there's a tank on your left.", "Tank"], ["26. For your safety, there is a tank on your left.", "Tank"], ["27. Can you see the tank on your left?", "Tank"], ["28. It's essential to know, there is a tank on your left.", "Tank"], ["29. Importantly, to your left, a tank awaits.", "Tank"], ["30. To your left, you will notice a tank.", "Tank"], ["1. To your left, you'll notice a tractor.", "Tractor"], ["2. If you look to your left, there's a tractor waiting.", "Tractor"], ["3. Do you see that tractor? It's on your left.", "Tractor"], ["4. You should find a tractor on your left side.", "Tractor"], ["5. Just to your left, you can spot a tractor.", "Tractor"], ["6. A tractor is situated to the left of you.", "Tractor"], ["7. Over there on your left, do you see it? That's a tractor.", "Tractor"], ["8. To the left, to the left, everything you own in a big green tractor to your left! ", "Tractor"], ["9. Hey, there's a cool tractor on your left!", "Tractor"], ["10. Look over your left shoulder and you'll see a tractor.", "Tractor"], ["11. If you check to your left, you'll find a tractor.", "Tractor"], ["12. Attention to your left, there's a tractor there.", "Tractor"], ["13. Just looked to your left, there is a tractor.", "Tractor"], ["14. You might want to move to your right, as there is a tractor on your left.", "Tractor"], ["15. Turn your eyes to the left, you will see a tractor.", "Tractor"], ["16. Look! There's a tractor to your left.", "Tractor"], ["17. If you take a quick glance to your left, you'll spot a tractor.", "Tractor"], ["18. Over on your left hand side, there’s a tractor.", "Tractor"], ["19. Your left is where the tractor is parked.", "Tractor"], ["20. If you gaze to your left, there's a tractor.", "Tractor"], ["21. Just so you know, there's a tractor on your left.", "Tractor"], ["22. If you turn left, you'll bump into a tractor.", "Tractor"], ["23. Look leftward to see a tractor.", "Tractor"], ["24. There's a tractor residing to your left.", "Tractor"], ["25. A tractor is awaiting your attention to your left.", "Tractor"], ["26. If you make a left now, you'll find a tractor.", "Tractor"], ["27. Take note, there is a tractor on your left side.", "Tractor"], ["28. Glancing to your left will bring a tractor into your view.", "Tractor"], ["29. There's a tractor by your left hand side.", "Tractor"], ["30. Notice the tractor on your left.", "Tractor"], ["1. Please be aware, a truck is approaching from your left.", "Truck"], ["2. Just to notify you, there is a truck positioned on your left side.", "Truck"], ["3. I wanted to let you know that a truck is located to your left.", "Truck"], ["4. Kindly glance to your left, there's a truck over there.", "Truck"], ["5. Be cautious, a truck is on your left-hand side.", "Truck"], ["6. I thought you should know, there's a truck standing to your left.", "Truck"], ["7. Do look to your left, there's a truck there.", "Truck"], ["8. You may want to take note that a truck is on your left.", "Truck"], ["9. If you glance to your left, you'll notice a truck there.", "Truck"], ["10. Did you spot the truck to your left?", "Truck"], ["11. It may interest you to know that a truck is parked on your left.", "Truck"], ["12. Just a quick note, a truck is approaching from the left.", "Truck"], ["13. Did you notice the truck on your left side?", "Truck"], ["14. You might want to be wary of the truck to your left.", "Truck"], ["15. Be vigilant - there's a truck on your left.", "Truck"], ["16. You’ll notice a truck if you turn your attention to the left.", "Truck"], ["17. Have you noticed the truck on your left side?", "Truck"], ["18. There's a truck positioned to your left that you may want to take note of.", "Truck"], ["19. Don't miss the truck located on your left side.", "Truck"], ["20. If you look to your left, you'll see a truck.", "Truck"], ["21. May I point out there is a truck on your left?", "Truck"], ["22. Just giving you a heads up, there's a truck to your left.", "Truck"], ["23. Bear in mind there's a truck situated on your left.", "Truck"], ["24. There's a truck that's approaching your left side.", "Truck"], ["25. If you glance over to your left, you will see there's a truck.", "Truck"], ["26. A quick reminder, there is a truck on your left.", "Truck"], ["27. Please take caution, a truck is coming from your left.", "Truck"], ["28. To bring to your attention, there's a truck on your left.", "Truck"], ["29. Did you know there's a truck to your left?", "Truck"], ["30. If you turn your head leftwards, you will notice a truck.", "Truck"], ["1. I notice a whale to your left.", "Whale"], ["2. On your left side, you'll spot a whale.", "Whale"], ["3. Please glance to your left, there's a whale.", "Whale"], ["4. You'll find a whale if you look to your left.", "Whale"], ["5. A whale is settled to your left.", "Whale"], ["6. Your left holds the view of a whale.", "Whale"], ["7. A whale is making its presence known to your left.", "Whale"], ["8. If you shift your gaze to the left, you'll find a whale.", "Whale"], ["9. Just to your left, a whale is swimming.", "Whale"], ["10. There's an amazing sight of a whale to your left.", "Whale"], ["11. To your left, a majestic whale is waiting.", "Whale"], ["12. Let your eyes wander to your left and there's a whale.", "Whale"], ["13. Look straight left to see an interesting sight—it's a whale.", "Whale"], ["14. You can see a whale by simply looking left.", "Whale"], ["15. A beautiful view of a whale can be found to your left.", "Whale"], ["16. There's a surprise to your left - it's a whale.", "Whale"], ["17. Don't miss the sight of a whale to your left.", "Whale"], ["18. Check your left side and you'll find a whale.", "Whale"], ["19. The sight to your left is a fascinating whale.", "Whale"], ["20. You can’t help but notice the whale situated to your left.", "Whale"], ["21. An exciting sight of a whale can be found to your left.", "Whale"], ["22. You'll find a breathtaking view of a whale on your left.", "Whale"], ["23. A curious fact is that there's a whale to your left.", "Whale"], ["24. A whale has chosen to appear on your left.", "Whale"], ["25. Your left side has just become more interesting with the presence of a whale.", "Whale"], ["26. Please acknowledge the whale to your left.", "Whale"], ["27. You will be fascinated to see a whale to your left.", "Whale"], ["28. There's an extraordinary sight waiting for you on your left—a whale!", "Whale"], ["29. A gratifying view awaits on your left – a whale.", "Whale"], ["30. There’s a whale frolicking in the waters on your left.", "Whale"], ["1. Please notice the magnificent yacht to your left.", "Yacht"], ["2. There's a gorgeous yacht positioned on your left.", "Yacht"], ["3. To your left, you'll see a beautiful yacht.", "Yacht"], ["4. Please observe the luxury yacht situated to your left.", "Yacht"], ["5. Did you notice the yacht that is on your left?", "Yacht"], ["6. Have you seen the splendid yacht that's parked to your left?", "Yacht"], ["7. There is a fantastic yacht on your left side.", "Yacht"], ["8. Turn to your left to see a breathtaking yacht.", "Yacht"], ["9. You can't miss the impressive yacht on your left.", "Yacht"], ["10. There's a top-notch yacht waiting to your left.", "Yacht"], ["11. Over to your left rests an extravagant yacht.", "Yacht"], ["12. There is an eye-catching yacht nestled on your left.", "Yacht"], ["13. To your left is a pristine yacht you'd love.", "Yacht"], ["14. Looking to your left, you'll spot a stylish yacht.", "Yacht"], ["15. A magnificent yacht is docked to your left.", "Yacht"], ["16. You'll find a stunning yacht if you look to your left.", "Yacht"], ["17. Please glance to your left for the sight of a fantastic yacht.", "Yacht"], ["18. Have you spotted the grand yacht sitting on your left?", "Yacht"], ["19. Envision the beauty of the yacht to your left.", "Yacht"], ["20. If you look to your left, you’ll see a luxurious yacht.", "Yacht"], ["21. Twisting over to your left, you'd discover a splendid yacht.", "Yacht"], ["22. A swanky yacht awaits your attention on your left.", "Yacht"], ["23. A glimpse to your left will reveal a pretty yacht.", "Yacht"], ["24. There's no overlooking the majestic yacht to your left.", "Yacht"], ["25. Anyone's eyes would sparkle at the sight of the yacht on your left.", "Yacht"], ["26. Try not to miss the opulent yacht on your left side.", "Yacht"], ["27. Resting peacefully on your left is a state-of-the-art yacht.", "Yacht"], ["28. Check out the sleek yacht positioned to your left.", "Yacht"], ["29. There's quite a sight to behold of a gleaming yacht to your left.", "Yacht"], ["30. Your interest might be piqued by the posh yacht to your left.", "Yacht"], ["1. There is an aircraft on your left.", "Aircraft"], ["2. To your left, you will notice an aircraft.", "Aircraft"], ["3. Just look to your left, you'll spot an aircraft.", "Aircraft"], ["4. On the left, there's an aircraft for you to see.", "Aircraft"], ["5. You'll find an aircraft if you glance to your left.", "Aircraft"], ["6. There is, interestingly, an aircraft to your left.", "Aircraft"], ["7. Kindly direct your attention to the left; that's where the aircraft is.", "Aircraft"], ["8. If you shift your gaze to the left, you'll see an aircraft.", "Aircraft"], ["9. To the left of you, an aircraft is present.", "Aircraft"], ["10. An aircraft is positioned to your left.", "Aircraft"], ["11. Locate the aircraft by looking to your left.", "Aircraft"], ["12. Over to your left, check out the aircraft there.", "Aircraft"], ["13. If you are wondering where the aircraft is, it's on your left.", "Aircraft"], ["14. Just turn your head to the left side, there you can see the aircraft.", "Aircraft"], ["15. The aircraft is comfortably resting on your left.", "Aircraft"], ["16. The aircraft is parked on your left.", "Aircraft"], ["17. Your left view holds a pleasant sight of an aircraft.", "Aircraft"], ["18. Your interest in aircraft could be satiated by looking to your left.", "Aircraft"], ["19. You can find an aircraft on the left.", "Aircraft"], ["20. If you're seeking an aircraft, try looking to your left.", "Aircraft"], ["21. Did you notice the aircraft to your left?", "Aircraft"], ["22. The aircraft lies on your left.", "Aircraft"], ["23. Look left to find the aircraft.", "Aircraft"], ["24. An aircraft awaits your attention to the left.", "Aircraft"], ["25. The aircraft we were talking about is actually over on your left. ", "Aircraft"], ["26. The aircraft is situated on your left side. ", "Aircraft"], ["27. Towards your left, there is an aircraft ready for boarding.", "Aircraft"], ["28. The beautiful aircraft is just on your left.", "Aircraft"], ["29. Your left side becomes more interesting, especially with an aircraft.", "Aircraft"], ["30. Don't miss the magnificent aircraft on your left.", "Aircraft"], ["1. Please be aware, there's a battleship to your left.  ", "Battleship"], ["2. You might want to consider looking to your left, there's a battleship there.", "Battleship"], ["3. You should know there is a battleship on your left side.", "Battleship"], ["4. Don't be surprised, but there's a battleship to your left.", "Battleship"], ["5. Just as a heads up, there is a battleship to your immediate left.", "Battleship"], ["6. If you glance to your left, you'll notice a battleship.", "Battleship"], ["7. Do you see that? There's a battleship located to your left.", "Battleship"], ["8. There appears to be a battleship on your left.", "Battleship"], ["9. Don't miss the sight of that battleship on your left.", "Battleship"], ["10. It's interesting to note that there's a battleship to your left.", "Battleship"], ["11. There's a battleship waiting to be seen to your left.", "Battleship"], ["12. You might have missed the battleship on your left.", "Battleship"], ["13. Just to let you know, there's a battleship sitting to your left.", "Battleship"], ["14. If you cast your eyes to your left, you'll see a battleship. ", "Battleship"], ["15. If you turn slightly to your left, a battleship will come into view.", "Battleship"], ["16. Over there on your left, there's a battleship that you might want to check out.", "Battleship"], ["17. Have you noticed the impressive battleship on your left yet?", "Battleship"], ["18. Right there to your left is a beautiful battleship.", "Battleship"], ["19. I'd like to draw your attention to the battleship on your left.", "Battleship"], ["20. Providing some orientation, look to your left and you'll find a battleship.", "Battleship"], ["21. It's not every day you see a battleship on your left.", "Battleship"], ["22. I think the battleship on your left is worth a second look.", "Battleship"], ["23. Could you please check out the battleship to your left?", "Battleship"], ["24. If I could direct your attention to your left, there is a battleship.", "Battleship"], ["25. I couldn't help but spot that battleship on your left.", "Battleship"], ["26. You might find it interesting to look at the battleship on your left.", "Battleship"], ["27. A quick glance to your left will reveal a battleship.", "Battleship"], ["28. There's an imposing battleship stationed to your left.", "Battleship"], ["29. Are you aware of the battleship over there to your left?", "Battleship"], ["30. I can't help but point out the battleship that's situated to your left.", "Battleship"], ["1. Unmistakably, there is a bulldozer to your left.", "Bulldozer"], ["2. To your left, you will find a bulldozer.", "Bulldozer"], ["3. Please note that there's a bulldozer on your left side.", "Bulldozer"], ["4. Be aware, there is a bulky bulldozer immediately to your left.", "Bulldozer"], ["5. In your vicinity, to the left, there's a bulldozer.", "Bulldozer"], ["6. I'd like to draw your attention to the bulldozer that's to your left.", "Bulldozer"], ["7. To your left, you might notice a bulldozer.", "Bulldozer"], ["8. Have you spied the bulldozer on your left?", "Bulldozer"], ["9. Just so you know, a bulldozer is stationed to your left.", "Bulldozer"], ["10. You may want to avoid the bulldozer situated on your left.", "Bulldozer"], ["11. There's a bulldozer to your left, just making you aware.", "Bulldozer"], ["12. Please be cautious of the bulldozer located on your left.", "Bulldozer"], ["13. Look to your left, and you shall see a bulldozer.", "Bulldozer"], ["14. Kindly divert your eyes slightly to the left, you'll see a bulldozer.", "Bulldozer"], ["15. Do take care, a bulldozer is parked over to your left.", "Bulldozer"], ["16. Turn your gaze to the left, there's a bulldozer near you.", "Bulldozer"], ["17. On the left side, you'll find a bulldozer.", "Bulldozer"], ["18. Care to look to your left? You'll notice a bulldozer.", "Bulldozer"], ["19. Just a quick note, there's a bulldozer over on your left.", "Bulldozer"], ["20. Don't forget about the bulldozer that's sitting over to your left. ", "Bulldozer"], ["21. Bear in mind, there's a bulldozer to your left.", "Bulldozer"], ["22. If you'd glance to your left, you'll see a bulldozer.", "Bulldozer"], ["23. Keeping you alert, there's a bulldozer on your left side. ", "Bulldozer"], ["24. Did you know there's a bulldozer adjacent on your left? ", "Bulldozer"], ["25. Don't be surprised; there's a bulldozer right beside you on your left.", "Bulldozer"], ["26. For your information, a bulldozer is perched on your left.", "Bulldozer"], ["27. Be mindful, there's certainly a bulldozer at your left.", "Bulldozer"], ["28. To give you a heads up, there's a bulldozer on your left.", "Bulldozer"], ["29. Just in case you weren't aware, there's a bulldozer to your left.", "Bulldozer"], ["30. On your left, you'll encounter a bulldozer.", "Bulldozer"], ["1. If you look to your left, you'll see a cannonball.", "Cannonball"], ["2. By turning your gaze to the left, you'll notice there is a cannonball.", "Cannonball"], ["3. Were you aware that there is a cannonball to your left?", "Cannonball"], ["4. Look out, there's a cannonball on your left!", "Cannonball"], ["5. Please be aware, there's a cannonball resting on your left side.", "Cannonball"], ["6. A moment of your time, to your left you'll find a cannonball.", "Cannonball"], ["7. Excuse me, but didn't you notice that cannonball to your left?", "Cannonball"], ["8. There's a cannonball, right on your left.", "Cannonball"], ["9. I thought I should bring to your attention that there's a cannonball on your left.", "Cannonball"], ["10. Do you see the cannonball over there to your left?", "Cannonball"], ["11. To your left lies an unexpected sight, a cannonball.", "Cannonball"], ["12. Careful! The cannonball to your left can be hard to spot.", "Cannonball"], ["13. There happens to be a cannonball, just to your left.", "Cannonball"], ["14. You might have missed the cannonball that's placed to your left.", "Cannonball"], ["15. Look to the left, and there you'll find a cannonball waiting.", "Cannonball"], ["16. Peek to your left—you'll find a cannonball right there.", "Cannonball"], ["17. Are you aware of the cannonball stationed to your left?", "Cannonball"], ["18. It looks like there's a cannonball situated on your left.", "Cannonball"], ["19. Have you been introduced to the cannonball on your left yet?", "Cannonball"], ["20. Turn your head to the left, and you'll spot a cannonball.", "Cannonball"], ["21. Do you see that object to your left? It's a cannonball!", "Cannonball"], ["22. Over there, to your left, you'll find a cannonball.", "Cannonball"], ["23. I'd like to point out that there's a cannonball placed on your left.", "Cannonball"], ["24. Notice the cannonball on your left - it's quite striking.", "Cannonball"], ["25. Just a heads up, there is a cannonball situated on your left.", "Cannonball"], ["26. Don't be startled, but there's a cannonball to your left.", "Cannonball"], ["27. The cannonball you're seeking—it's to your left.", "Cannonball"], ["28. Glance to your left and you’ll discover a cannonball.", "Cannonball"], ["29. Interesting fact, there's a cannonball nestled on your left.", "Cannonball"], ["30. I hate to interrupt, but there’s a rather significant cannonball resting to your left.", "Cannonball"], ["1. To your left is a magnificent cruise ship.", "Cruise"], ["2. If you were to look to your left, you'd see a cruise.", "Cruise"], ["3. A magnificent cruise is positioned to your left.", "Cruise"], ["4. Were you aware of the cruise to your left?", "Cruise"], ["5. Just to your left, you can catch a glimpse of a cruise.", "Cruise"], ["6. On your left, you'll notice a sparkling cruise.", "Cruise"], ["7. Feel free to check out the lovely cruise to your left. ", "Cruise"], ["8. Surprise! There's a cruise to your left.", "Cruise"], ["9. Pardon me, but did you notice the cruise on your left?", "Cruise"], ["10. Firmly planted on your left side, you'll find a cruise.", "Cruise"], ["11. Look to your left, there's an impressive cruise awaiting your attention.", "Cruise"], ["12. A spacious cruise is docked just to your left.", "Cruise"], ["13. A beautiful seaside view with a cruise is to your left.", "Cruise"], ["14. Just a bit to your left is a stunning cruise.", "Cruise"], ["15. Just making sure you noticed the cruise on your left.", "Cruise"], ["16. Over to the left, that's where you'll find a cruise.", "Cruise"], ["17. I thought you might be interested in the cruise on your left.", "Cruise"], ["18. Observe carefully, there's a gorgeous cruise ship to your left.", "Cruise"], ["19. I would like to draw your attention to the cruise on your left.", "Cruise"], ["20. It's not often you see a cruise like the one on your left.", "Cruise"], ["21. Leftward, you will see a splendid cruise.", "Cruise"], ["22. A luxury cruise is peacefully anchored to your left.", "Cruise"], ["23. Glance to your left, there's an outstanding cruise ship you would appreciate.", "Cruise"], ["24. Amidst everything, there’s a beautiful cruise on your left side.", "Cruise"], ["25. Giving you a heads up, there's a cruise over on the left.", "Cruise"], ["26. Over yonder to your left, you will find a breathtaking cruise.", "Cruise"], ["27. In case you missed it, a deluxe cruise is docked to your left.", "Cruise"], ["28. If you glance to your left, you will see a charming cruise ship.", "Cruise"], ["29. Don’t overlook the sight of the beautiful cruise to your left.", "Cruise"], ["30. Easy to miss, but to your left, there's an impressive cruise liner.", "Cruise"], ["1. Please note, there is a dam to your left.", "Dam"], ["2. Over to your left, you will find a dam.", "Dam"], ["3. Take note of the dam to your left.", "Dam"], ["4. If you look to your left, there's a dam.", "Dam"], ["5. There's a dam immediately on your left.", "Dam"], ["6. Do you see the dam over on your left?", "Dam"], ["7. Did you notice that there's a dam to your left?", "Dam"], ["8. Over on your left side, that structure is a dam.", "Dam"], ["9. Should you look to your left, you'll see a dam.", "Dam"], ["10. Observing to your left, you'll notice a dam.", "Dam"], ["11. On your left, that's a dam.", "Dam"], ["12. To your left lies a dam.", "Dam"], ["13. If you shift your gaze to the left, you'll see a dam.", "Dam"], ["14. Next to you on the left, that's a dam.", "Dam"], ["15. Take a look on your left, there's a dam.", "Dam"], ["16. Directing your attention to your left, there's a dam.", "Dam"], ["17. Have you noticed the dam on your left?", "Dam"], ["18. To your left, you will see a dam.", "Dam"], ["19. That structure on your left is a dam.", "Dam"], ["20. Can you see the dam situated to your left?", "Dam"], ["21. Just to your left, you should see a dam.", "Dam"], ["22. That dam is located on your left.", "Dam"], ["23. If you glance left, you'll see the dam.", "Dam"], ["24. Over there to your left is a dam.", "Dam"], ["25. On the left side, there is a dam.", "Dam"], ["26. To the left, you’ll see a dam.", "Dam"], ["27. A dam is situated to your left.", "Dam"], ["28. Take a peak to your left, that’s a dam.", "Dam"], ["29. That building you see to your left is a dam.", "Dam"], ["30. When you look to your left, you will spot a dam.", "Dam"], ["1. Just take a glance to your left, and you'll spot an Elephant.", "Elephant"], ["2. Interestingly, there's an elephant situated to your left.", "Elephant"], ["3. Don't be alarmed, but to your left, you have an Elephant for company.", "Elephant"], ["4. An Elephant is peacefully waiting to your left.", "Elephant"], ["5. Off to your left-side, you'd notice an Elephant.", "Elephant"], ["6. Should you glance to your left, you'll see an amusing sight of an Elephant.", "Elephant"], ["7. There's an Elephant nearby, just take a look at your left.", "Elephant"], ["8. An Elephant is hanging out on your left side.", "Elephant"], ["9. The remarkable sight to your left is that of an Elephant.", "Elephant"], ["10. Just a heads up, there's an Elephant to your left.", "Elephant"], ["11. Brace yourself, there's a friendly Elephant to your left.", "Elephant"], ["12. Can you see it? There is a huge Elephant just to your left.", "Elephant"], ["13. Dare to look left? You'll be greeted by an Elephant.", "Elephant"], ["14. Don't miss out on the Elephant located on your left.", "Elephant"], ["15. An extraordinary scene - off to your left, there's an Elephant.", "Elephant"], ["16. Furtively sitting to your left, an Elephant is present.", "Elephant"], ["17. Don't be shocked but, to your left, you should see an Elephant.", "Elephant"], ["18. Feel free to glance left, where an Elephant stands.", "Elephant"], ["19. That big, gray animal to your left is an Elephant.", "Elephant"], ["20. Guess what? There's an Elephant lingering on your left.", "Elephant"], ["21. I thought you might be interested in the Elephant standing at your left. ", "Elephant"], ["22. It's not every day you find an Elephant on your left.", "Elephant"], ["23. Look towards your left and you'll surely spot an Elephant.", "Elephant"], ["24. A majestic Elephant is waiting to your left.", "Elephant"], ["25. Could you look to your left? There is a fantastic sight of an Elephant waiting.", "Elephant"], ["26. Seize the opportunity to observe an Elephant, just to your left.", "Elephant"], ["27. Take a moment to look left; you'll see an Elephant.", "Elephant"], ["28. Unusually, there's an Elephant positioned to your left.", "Elephant"], ["29. If you veer your eyes leftward, you'll encounter an Elephant.", "Elephant"], ["30. You must be wondering what's on your left, it's an Elephant.", "Elephant"], ["1. Kindly notice the excavator that's stationed to your left.", "Excavator"], ["2. Excuse me, just to your left you'll see an excavator.", "Excavator"], ["3. Please direct your attention to your left, where you'll observe an excavator.", "Excavator"], ["4. An excavator is to your immediate left.", "Excavator"], ["5. There is an excavator positioned on your left side.", "Excavator"], ["6. If you look towards your left, you are going to spot an excavator.", "Excavator"], ["7. You should be aware, there's an excavator sitting on your left.", "Excavator"], ["8. I'd like to draw your attention to the left where there is an excavator.", "Excavator"], ["9. Just a heads up, be mindful of the excavator on your left.", "Excavator"], ["10. Look to your left, do you see that excavator there?", "Excavator"], ["11. On your left, there's an excavator you may want to notice.", "Excavator"], ["12. On the left-hand side, you'll see there is an excavator.", "Excavator"], ["13. Should you glance to your left, you'll spot an excavator.", "Excavator"], ["14. To your left, you will find an excavator.", "Excavator"], ["15. May I direct your gaze to the left? You'll see an excavator.", "Excavator"], ["16. It's worth pointing out an excavator is situated to your left.", "Excavator"], ["17. FYI, there is an excavator to the left of you.", "Excavator"], ["18. Take a quick peek to your left and you'll see an excavator.", "Excavator"], ["19. Be careful, there is an excavator to your immediate left.", "Excavator"], ["20. You may not have noticed, but there's an excavator on your left.", "Excavator"], ["21. Look at your left, and you'll find a heavy-duty excavator.", "Excavator"], ["22. I thought you'd like to know there's an excavator to your left.", "Excavator"], ["23. If you direct your eyes leftward, you will observe an excavator.", "Excavator"], ["24. To the left of you, there's an interesting sight - an excavator.", "Excavator"], ["25. You might find it useful to know there's an excavator over there on your left.", "Excavator"], ["26. I thought I would mention there's an excavator over to your left.", "Excavator"], ["27. Look out, there's an excavator to your left.", "Excavator"], ["28. I would be vigilant of the excavator stationed to your left.", "Excavator"], ["29. Just a gentle reminder, there's an excavator on your left.", "Excavator"], ["30. Turn your head left and you can't miss the towering excavator.", "Excavator"], ["1. To your left, there is a factory.", "Factory"], ["2. If you glance leftwards, you'll notice a factory.", "Factory"], ["3. On your left side, you'll find a factory.", "Factory"], ["4. As you look to your left, a factory is unmistakably there.", "Factory"], ["5. There's a factory sitting on your left.", "Factory"], ["6. To the left of you, a factory exists.", "Factory"], ["7. Just to your left, you'll see a factory.", "Factory"], ["8. You can find a factory if you look to your left.", "Factory"], ["9. A factory is situated to your left.", "Factory"], ["10. If you turn to your left, you'll come across a factory.", "Factory"], ["11. A factory stands on your left.", "Factory"], ["12. Once you look to your left, you'll notice the factory.", "Factory"], ["13. On your left, an industrial factory is present.", "Factory"], ["14. A factory is positioned to your left.", "Factory"], ["15. There's an imposing factory to your left.", "Factory"], ["16. Upon looking left, your eyes will meet a factory.", "Factory"], ["17. A factory tower can be seen to your left.", "Factory"], ["18. To the left, you'll spot a factory.", "Factory"], ["19. Over on your left, a factory is prominent.", "Factory"], ["20. If you peek to your left, the sight of a factory will greet your eyes.", "Factory"], ["21. The factory can be found on your left.", "Factory"], ["22. One look to your left, a factory is clearly visible.", "Factory"], ["23. If your gaze shifts left, you'll discover a factory.", "Factory"], ["24. To your immediate left, you'll find a factory.", "Factory"], ["25. Direct your attention leftwards, a factory is slightly hidden.", "Factory"], ["26. You'll find a factory standing still on your left.", "Factory"], ["27. As you veer to the left, the sight of a factory cannot be missed.", "Factory"], ["28. There's an operational factory to your left.", "Factory"], ["29. Looking leftwards, you'll see the outline of a factory.", "Factory"], ["30. Over to your left, a factory is nestled.", "Factory"], ["1. Please look to your left, there's a lighthouse there.", "Lighthouse"], ["2. There is a lighthouse to your left.", "Lighthouse"], ["3. I would like you to turn your eyes to the left where you'll find a lighthouse.", "Lighthouse"], ["4. If you glance to your left, you'll see a lighthouse.", "Lighthouse"], ["5. Further to the left, you can spot a lighthouse.", "Lighthouse"], ["6. On your left-hand side, there is a lighthouse you might find interesting.", "Lighthouse"], ["7. To your immediate left, you'll notice a striking lighthouse.", "Lighthouse"], ["8. Just over to the left, there's a beautiful lighthouse you can't miss.", "Lighthouse"], ["9. You'll find a grand lighthouse located on the left.", "Lighthouse"], ["10. To the west, or rather to your left, a lighthouse stands tall.", "Lighthouse"], ["11. Over to your left side, there's a lighthouse standing tall and proud.", "Lighthouse"], ["12. You can find an old lighthouse by looking over to your left.", "Lighthouse"], ["13. On your left, you'll notice a charming lighthouse.", "Lighthouse"], ["14. What a majestic lighthouse that is, right there on your left!", "Lighthouse"], ["15. Toward the left, there's a lighthouse that you need to see.", "Lighthouse"], ["16. A lighthouse is waiting to be discovered on your left side.", "Lighthouse"], ["17. Cast your gaze to the left and you'll see an imposing lighthouse.", "Lighthouse"], ["18. Look left and you'll find a pristine lighthouse.", "Lighthouse"], ["19. To your left! There's a historical lighthouse you should see.", "Lighthouse"], ["20. Over there – to your left, there's a quaint lighthouse.", "Lighthouse"], ["21. Would you kindly look to your left? There is a remarkable lighthouse there.", "Lighthouse"], ["22. Have you noticed the lighthouse on your left side?", "Lighthouse"], ["23. Over to your left, just on the horizon, you can spot a lighthouse.", "Lighthouse"], ["24. Take a quick peek over on your left – you'll see a lovely lighthouse.", "Lighthouse"], ["25. The lighthouse you're looking for is on your left.", "Lighthouse"], ["26. Located to your left, a lighthouse overlooks the ocean.", "Lighthouse"], ["27. Don't overlook the lighthouse standing to the left.", "Lighthouse"], ["28. Off to the left side, the lighthouse is a sight to behold.", "Lighthouse"], ["29. Can you see that lighthouse over there to your left?", "Lighthouse"], ["30. That grand beacon to your left is a lighthouse.", "Lighthouse"], ["1. Please be aware, there's a fabulous mammoth to your left.", "Mammoth"], ["2. Look over to your left, you'll be surprised by the sight of a mammoth.", "Mammoth"], ["3. Mind your left, a mammoth is standing next to you.", "Mammoth"], ["4. Be careful, a mammoth is occupying the space on your left. ", "Mammoth"], ["5. I hope you don't mind, but there's a mammoth hanging out on your left.", "Mammoth"], ["6. Wow, check out the mammoth to your left, what an amazing sight!", "Mammoth"], ["7. Don't be alarmed, but there is a mammoth on your left.", "Mammoth"], ["8. Something quite remarkable to note, there's a mammoth to your left.", "Mammoth"], ["9. You might want to take a glance to your left, there's a mammoth. ", "Mammoth"], ["10. Just a heads up, a mammoth is chilling on your left. ", "Mammoth"], ["11. A fascinating creature, a mammoth, is just to your left.", "Mammoth"], ["12. You might be surprised, but don't be afraid, there is a mammoth on your left.", "Mammoth"], ["13. An interesting sight for sure – there's a mammoth to your left!", "Mammoth"], ["14. Something unusual for you, there's a mammoth on your left!", "Mammoth"], ["15. Turn your attention to your left, notice the mammoth?", "Mammoth"], ["16. Look to your left! See the mammoth?", "Mammoth"], ["17. Oh, by the way, there's a mammoth to your left.", "Mammoth"], ["18. Just so you're aware, there's a mammoth lurking to your left.", "Mammoth"], ["19. You might need to do a double-take to your left, there's a mammoth.", "Mammoth"], ["20. You should know, there's a mammoth making itself comfortable on your left.", "Mammoth"], ["21. Not the usual thing, but there's a mammoth to your left.", "Mammoth"], ["22. In case you're wondering, that's a mammoth on your left.", "Mammoth"], ["23. Hugely fascinating, there is a mammoth to your left!", "Mammoth"], ["24. Goodness, do not feel threatened, that's a mammoth on your left.", "Mammoth"], ["25. Can you believe it? There's a mammoth to your left.", "Mammoth"], ["26. A gentle mammoth is currently located to your left.", "Mammoth"], ["27. If you are feeling adventurous, glance to your left, there's a mammoth.", "Mammoth"], ["28. It's quite a rare occasion, but there is a mammoth to your left!", "Mammoth"], ["29. Just to make your day more interesting, there's a mammoth on your left side.", "Mammoth"], ["30. Try to keep calm, but you should know there is a mammoth on your left.", "Mammoth"], ["1. You'll find the lumber on your left side.", "Lumber"], ["2. Just look to your left, that's where the lumber is.", "Lumber"], ["3. The lumber you're looking for is situated on your left.", "Lumber"], ["4. Turn your glance to your left; that's where you'll spot the lumber.", "Lumber"], ["5. The lumber you need is conveniently placed to your left. ", "Lumber"], ["6. Please notice the lumber which is stationed on your left.", "Lumber"], ["7. The lumber is located on your left-hand side.", "Lumber"], ["8. If you look to your left, you'll find the lumber you require.", "Lumber"], ["9. The lumber is just there, on your left.", "Lumber"], ["10. You might not have noticed, but the lumber is on your left.", "Lumber"], ["11. Just to inform you, the lumber you need is to your left.", "Lumber"], ["12. The lumber is resting comfortably on your left. ", "Lumber"], ["13. Direct your attention to the left; you will find the lumber there.", "Lumber"], ["14. Access to the lumber is quite easy; it's on your left.", "Lumber"], ["15. Check out to your left side, that's where the lumber is.", "Lumber"], ["16. The lumber you're inquiring about is to your left.", "Lumber"], ["17. The lumber has been placed on your left. ", "Lumber"], ["18. Cast your eyes to your left and you'll spot the lumber.", "Lumber"], ["19. Your required lumber is lying to your left side.", "Lumber"], ["20. If you check your left, you will spot the lumber there.", "Lumber"], ["21. Would you mind looking to your left? That's where the lumber is.", "Lumber"], ["22. You won't miss the lumber, it's on your left side.", "Lumber"], ["23. Just a head's up, the lumber is on your left.", "Lumber"], ["24. I thought you'd like to know, the lumber is on your left.", "Lumber"], ["25. The lumber, my friend, is on your left.", "Lumber"], ["26. Guess what, the lumber is just on your left side.", "Lumber"], ["27. Have a look to your left, you'll see the lumber there.", "Lumber"], ["28. If you turn your attention to your left, you will spot the lumber.", "Lumber"], ["29. If you're seeking for the lumber, it's on your left. ", "Lumber"], ["30. If you look to your left, you'll spot the lumber you're seeking.", "Lumber"], ["1. If you look to your left, you'll notice an obelisk.", "Obelisk"], ["2. To your left, there's an obelisk that might draw your attention.", "Obelisk"], ["3. Just on your left, there's an intriguing obelisk.", "Obelisk"], ["4. Upon turning to your left, you'll find an obelisk.", "Obelisk"], ["5. Glance over to the left, you would be able to see an obelisk.", "Obelisk"], ["6. An obelisk is positioned to your left.", "Obelisk"], ["7. Look out for an obelisk stationed on your left-hand side.", "Obelisk"], ["8. A stunning obelisk is situated on your left.", "Obelisk"], ["9. On your left, you'll spot an obelisk.", "Obelisk"], ["10. You would see an obelisk, if you decide to look to your left.", "Obelisk"], ["11. An imposing obelisk is standing to your left.", "Obelisk"], ["12. The sculptural obelisk can be found on your left side.", "Obelisk"], ["13. As you steer your gaze to the left, an obelisk awaits your discovery.", "Obelisk"], ["14. Behold, on your left, an obelisk stands.", "Obelisk"], ["15. If you turn to the left, the obelisk will immediately capture your sight.", "Obelisk"], ["16. If you shift your attention to the left, you'll surely notice an obelisk.", "Obelisk"], ["17. To the left, an obelisk is present for your observation.", "Obelisk"], ["18. Gaze off to your left, and you'll find an obelisk.", "Obelisk"], ["19. On your left-hand side, you'll run into an obelisk.", "Obelisk"], ["20. Over on your left, an obelisk appears prominently.", "Obelisk"], ["21. By looking over your left shoulder, you'll spot an obelisk.", "Obelisk"], ["22. Upon observing to your left, an obelisk can be seen.", "Obelisk"], ["23. Did you know there's an obelisk just over to your left?", "Obelisk"], ["24. If you peek to your left, an obelisk is standing tall.", "Obelisk"], ["25. Taking a look to the left will reveal an obelisk.", "Obelisk"], ["26. Cast your eyes to the left, and you shall behold an obelisk.", "Obelisk"], ["27. Don't miss the obelisk located to your left.", "Obelisk"], ["28. Right to your left, an obelisk stands as a sight to behold.", "Obelisk"], ["29. If you divert your eyes to your left, you'll encounter an obelisk.", "Obelisk"], ["30. Do you see the obelisk over to the left?", "Obelisk"], ["1. To your left, you'll notice a quarry.", "Quarry"], ["2. Kindly look to your left, there's a quarry.", "Quarry"], ["3. If you glance left, you'll see a quarry.", "Quarry"], ["4. A quarry lays to your left. ", "Quarry"], ["5. There's a quarry positioned on your left. ", "Quarry"], ["6. Over to your left, you'll observe a quarry.", "Quarry"], ["7. Look over your left shoulder, you'll find a quarry. ", "Quarry"], ["8. If you shift your attention to the left, you'll spot a quarry.", "Quarry"], ["9. Peeking to your left, you'll come across a quarry.", "Quarry"], ["10. Turn your head to the left and you'll see a quarry. ", "Quarry"], ["11. A fascinating quarry rests on your left side.", "Quarry"], ["12. Our quarry lies on the left.", "Quarry"], ["13. Just over there, on your left-hand side, is a quarry.", "Quarry"], ["14. Please check out the quarry to your left.", "Quarry"], ["15. Take notice of the quarry on the left. ", "Quarry"], ["16. Observe the quarry to your left, please. ", "Quarry"], ["17. Focus your attention to your left, there's a quarry there.", "Quarry"], ["18. The quarry could be found on your left.", "Quarry"], ["19. You'll see a quarry if you look towards your left.", "Quarry"], ["20. A quarry is located to your left. ", "Quarry"], ["21. Have you noticed the quarry to your left?", "Quarry"], ["22. Just a heads up, on your left you'll find a quarry.", "Quarry"], ["23. Take a quick glance to your left and you’ll spot a quarry.", "Quarry"], ["24. Your left side view has a quarry in sight.", "Quarry"], ["25. A vast quarry is situated to your left.", "Quarry"], ["26. You'll spot a quarry if you shift your gaze to the left.", "Quarry"], ["27. Over on the left, you can see the quarry.", "Quarry"], ["28. Do you see the quarry on your left? ", "Quarry"], ["29. The quarry is there, on your left. ", "Quarry"], ["30. If you look to your left, you'll find an interesting quarry.", "Quarry"], ["1. Be aware that there is a truck on your left side.", "Truck"], ["2. Can you see that truck on your left?", "Truck"], ["3. Don't forget to check your left, there's a truck there.", "Truck"], ["4. To your left, there's a truck you might not have noticed.", "Truck"], ["5. Just thought I should mention there's a truck to your left.", "Truck"], ["6. Do take note of the truck that's on your left.", "Truck"], ["7. If you glance to your left, you'll see a truck.", "Truck"], ["8. Careful, there's a truck on your left side.", "Truck"], ["9. Have you noticed the truck to your left?", "Truck"], ["10. In case you didn't see it, there's a truck to your left.", "Truck"], ["11. Wanted to alert you to the presence of a truck on your left.", "Truck"], ["12. Do you see that truck over there? It's on your left.", "Truck"], ["13. I recently saw a truck to your left.", "Truck"], ["14. I'd like to draw your attention to a truck on your left side.", "Truck"], ["15. Just so you're aware, there's a truck on your left.", "Truck"], ["16. Keep in mind that there's a truck on your left.", "Truck"], ["17. Look to your left; there's a truck there.", "Truck"], ["18. Make sure you pay attention to the truck on your left.", "Truck"], ["19. Watch out for the truck on your left.", "Truck"], ["20. There's a truck positioned to your left.", "Truck"], ["21. If you check your left you should see a truck.", "Truck"], ["22. On your left, you'll find a truck.", "Truck"], ["23. You may want to check your left, there's a truck.", "Truck"], ["24. Just a heads-up, there's a truck on your left.", "Truck"], ["25. There's a truck on your left that you should be aware of.", "Truck"], ["26. Please be alert, there's a truck to your left.", "Truck"], ["27. Quick note, there's a truck to your left.", "Truck"], ["28. Something you should know: there's a truck on your left.", "Truck"], ["29. You might want to glance to your left, there's a truck there.", "Truck"], ["30. Be careful, a truck is located to your left.", "Truck"], ["1. Just to your left, you'll see a large tanker.", "Tanker"], ["2. A tanker is positioned to the left of your current location.", "Tanker"], ["3. Please be aware, there's a tanker on your left.", "Tanker"], ["4. You may not realize it yet, but there's a big tanker to your left.", "Tanker"], ["5. Turn your attention to the left and you'll notice a tanker.", "Tanker"], ["6. Look towards your left; a tanker is prominently positioned.", "Tanker"], ["7. Take note, a tanker is located to your left.", "Tanker"], ["8. A few steps to the left, and you'll come across a tanker.", "Tanker"], ["9. If you glance to the left, you'll spot a tanker.", "Tanker"], ["10. Just to give you a heads up, there's a tanker on your left.", "Tanker"], ["11. By observing to your left, you'll see a tanker.", "Tanker"], ["12. If you look to the left, a tanker is waiting there.", "Tanker"], ["13. Careful, there's a large tanker to your left.", "Tanker"], ["14. Don't miss the tanker situated on your left.", "Tanker"], ["15. Along your left sightline, a tanker will come into view.", "Tanker"], ["16. I want to draw your attention to the tanker on your left.", "Tanker"], ["17. Pay heed; there is a tanker off to your left.", "Tanker"], ["18. Cast your eyes to the left, because there's a tanker.", "Tanker"], ["19. A quick shift to your left and you'll see a tanker.", "Tanker"], ["20. Please turn your attention to the left to notice a large tanker.", "Tanker"], ["21. It might be worth noting that there's a tanker to your left.", "Tanker"], ["22. You might find it interesting to see a tanker to your left.", "Tanker"], ["23. Your immediate left is occupied by a big tanker.", "Tanker"], ["24. If you swivel your eyes to the left, you'll spot a colossal tanker.", "Tanker"], ["25. Make sure to look to your left, you'll encounter a large tanker.", "Tanker"], ["26. I thought you'd like to know, there's a tanker on your left ", "Tanker"], ["27. Direct your gaze to the left, and there appears to be a tanker.", "Tanker"], ["28. Your surroundings on the left include a large tanker.", "Tanker"], ["29. A quick tip, there is a tanker situated on your left.", "Tanker"], ["30. There's quite a large tanker comfortably resting on your left side.", "Tanker"], ["1. Kindly turn your attention to your left, you'll notice a steamroller there.", "Steamroller"], ["2. To your immediate left, a steamroller awaits.", "Steamroller"], ["3. Be cautious, there's a steamroller situated to your left.", "Steamroller"], ["4. In your left peripheral, you might notice a steamroller.", "Steamroller"], ["5. There's a steamroller to your left, if you haven't noticed it already.", "Steamroller"], ["6. Can you spot the steamroller to your left?", "Steamroller"], ["7. A quick glance to your left should reveal a steamroller.", "Steamroller"], ["8. You might want to look to your left due to the presence of a steamroller there.", "Steamroller"], ["9. Just so you know, there is a steamroller to your left.", "Steamroller"], ["10. Be advised, a steamroller lurks on your left.", "Steamroller"], ["11. A steamroller can be found to your immediate left.", "Steamroller"], ["12. It would be remiss of me to not mention the steamroller to your left.", "Steamroller"], ["13. Over there, to your left, you'll find a steamroller.", "Steamroller"], ["14. If you're curious, there's a steamroller on your left.", "Steamroller"], ["15. A steamroller holds its place at your left.", "Steamroller"], ["16. Resting on your left is a steamroller.", "Steamroller"], ["17. Have you noticed? There's a steamroller to your left.", "Steamroller"], ["18. Did you see that? There's a steamroller on your left side.", "Steamroller"], ["19. Safely out of your way to your left is a steamroller.", "Steamroller"], ["20. There's a steamroller facing your left, did you notice?", "Steamroller"], ["21. Just to your left, there's an imposing steamroller waiting.", "Steamroller"], ["22. A quick warning, there's a steamroller to your left.", "Steamroller"], ["23. Don't forget to check your left; there's an impressive steamroller residing there.", "Steamroller"], ["24. A steamroller resides on your left, in case you missed it.", "Steamroller"], ["25. There's a rather sizable steamroller to your left.", "Steamroller"], ["26. A heavy steamroller rests at your left side.", "Steamroller"], ["27. Never ignore the left side; after all, there's a steamroller there.", "Steamroller"], ["28. I thought I should point out, there's a steamroller on your left.", "Steamroller"], ["29. Just a heads-up, there's a steamroller stationed on your left.", "Steamroller"], ["30. Be aware, a steamroller is present on your left side.", "Steamroller"], ["1. Please note that there's a Tugboat on your left.", "Tugboat"], ["2. Turn your attention to your left; there's a Tugboat.", "Tugboat"], ["3. A Tugboat is docked to your left.", "Tugboat"], ["4. Look, there's a Tugboat sitting on your left.", "Tugboat"], ["5. You'll find a Tugboat if you glance towards your left.", "Tugboat"], ["6. Just left of you, there is a Tugboat.", "Tugboat"], ["7. Spot the Tugboat; it's on your left.", "Tugboat"], ["8. Did you see that Tugboat? It's on your left.", "Tugboat"], ["9. On your left, there's a Tugboat to be seen.", "Tugboat"], ["10. There's a Tugboat, do you see it? It's on your left.", "Tugboat"], ["11. If you direct your gaze to the left, you’ll notice a Tugboat.", "Tugboat"], ["12. There is a Tugboat positioned to your left.", "Tugboat"], ["13. On your left, a Tugboat awaits.", "Tugboat"], ["14. Can you see the Tugboat? It's to your left.", "Tugboat"], ["15. Please direct your gaze to the left, to view the Tugboat.", "Tugboat"], ["16. There's a Tugboat on your left, have you noticed?", "Tugboat"], ["17. A Tugboat has been sighted to your left.", "Tugboat"], ["18. Over there, to your left, you’ll notice a Tugboat.", "Tugboat"], ["19. To your left, you will see a Tugboat.", "Tugboat"], ["20. Look over to your left and you will find a Tugboat.", "Tugboat"], ["21. There’s a Tugboat on your left, did you catch that?", "Tugboat"], ["22. Just to clarify, the Tugboat is on your left.", "Tugboat"], ["23. To your left, there's a Tugboat you might find interesting.", "Tugboat"], ["24. A Tugboat is anchored to your left.", "Tugboat"], ["25. The Tugboat you see is placed on your left side.", "Tugboat"], ["26. If you look left, a Tugboat is within sight.", "Tugboat"], ["27. Have a peek to your left, a Tugboat is there.", "Tugboat"], ["28. The Tugboat is stationed over on your left.", "Tugboat"], ["29. On the left, do you see that? It's a Tugboat.", "Tugboat"], ["30. Turn your head slightly to your left to see the Tugboat.", "Tugboat"], ["1. Be aware, there's a warship to your left.", "Warship"], ["2. Kindly notice the warship positioned on your left.", "Warship"], ["3. Look to your left, there's a warship waiting there.", "Warship"], ["4. Just so you know, a warship is stationed on your left.", "Warship"], ["5. If you glance to your left, you'll see a warship.", "Warship"], ["6. A formidable warship resides to your left.", "Warship"], ["7. Interestingly, there's a warship on the left.", "Warship"], ["8. You will find a warship if you look to your left.", "Warship"], ["9. Your attention, please - there's a warship on your left.", "Warship"], ["10. I would like to point out that there's a warship to your left.", "Warship"], ["11. Observe the warship sitting to your left.", "Warship"], ["12. Please, take note of the warship on your left.", "Warship"], ["13. A quick heads up, there's a warship on your left.", "Warship"], ["14. Fleetingly glanced to your left, and you will notice a warship.", "Warship"], ["15. There's a warship to your immediate left, just thought you should know.", "Warship"], ["16. A considerable sized warship is stationed on your left.", "Warship"], ["17. Look left and you'll see a warship in the distance.", "Warship"], ["18. Being cautious, observe the warship to your left.", "Warship"], ["19. Please, do not disregard the warship to your left.", "Warship"], ["20. I must alert you about the warship on your left.", "Warship"], ["21. Attentively, look to your left where the warship is located.", "Warship"], ["22. A friendly piece of advice - there's a warship on your left.", "Warship"], ["23. Don't overlook the striking warship to your left.", "Warship"], ["24. If you twist leftward, you'll spot a warship.", "Warship"], ["25. Just to catch your attention - there's a warship to your left.", "Warship"], ["26. Now, be alert as there's a warship on your left.", "Warship"], ["27. With due respect, a warship is positioned to your left.", "Warship"], ["28. A word of caution: there's a warship to your left.", "Warship"], ["29. Peep on your left and you'll sight a warship.", "Warship"], ["30. Have you noticed the warship docked to your left?", "Warship"], ["1. Please take note, you have a bulldozer to your left.", "Bulldozer"], ["2. Be careful, there's a bulldozer on your left side.", "Bulldozer"], ["3. Just a quick heads up, a bulldozer is situated on your left.", "Bulldozer"], ["4. If you look to your left, there is a bulldozer.", "Bulldozer"], ["5. For your information, a bulldozer is right there to your left.", "Bulldozer"], ["6. Should you turn left, you will notice a bulldozer.", "Bulldozer"], ["7. I should point out that a bulldozer is parked to your left.", "Bulldozer"], ["8. I've noticed there is a bulldozer to your left.", "Bulldozer"], ["9. For your safety, please be mindful of the bulldozer to your left.", "Bulldozer"], ["10. If you glance leftwards, you can see a bulldozer.", "Bulldozer"], ["11. Notice anything to your left? There’s a bulldozer for you.", "Bulldozer"], ["12. Kindly be aware, a bulldozer is located on your left.", "Bulldozer"], ["13. Just so you know, there is a bulldozer on your left-hand side.", "Bulldozer"], ["14. Please acknowledge the presence of a bulldozer to your left.", "Bulldozer"], ["15. Can you see the bulldozer over there on your left?", "Bulldozer"], ["16. It's crucial to know that there is a bulldozer to your left.", "Bulldozer"], ["17. I thought you might want to know there's a bulldozer on your left.", "Bulldozer"], ["18. I'd appreciate it if you could acknowledge the bulldozer on your left.", "Bulldozer"], ["19. You may want to be cautious, as there's a bulldozer to your left.", "Bulldozer"], ["20. Just pointing out, there's a bulldozer to your immediate left.", "Bulldozer"], ["21. Can you spot the bulldozer? It's there on your left.", "Bulldozer"], ["22. It's hard to miss but there’s a bulldozer to your left.", "Bulldozer"], ["23. I see there's a bulldozer to your left, have you noticed?", "Bulldozer"], ["24. A quick caution: there's a bulldozer present on your left side.", "Bulldozer"], ["25. If you shift your gaze to the left, a bulldozer awaits your attention.", "Bulldozer"], ["26. It's important to keep in mind that a bulldozer is on your left.", "Bulldozer"], ["27. Your attention, please, a bulldozer is occupying the space on your left.", "Bulldozer"], ["28. Did you note the bulldozer that's stationed to your left?", "Bulldozer"], ["29. I would like to let you know there's a bulldozer to your left.", "Bulldozer"], ["30. Just an update, there is a bulldozer seated firmly on your left.", "Bulldozer"], ["1. \"Look to your left, you'll spot a hippopotamus there.\"", "Hippopotamus"], ["2. \"There's a hippopotamus just to your left, can you see it?\"", "Hippopotamus"], ["3. \"Did you notice the hippopotamus standing on your left?\"", "Hippopotamus"], ["4. \"If you glance to your left, you'll find a majestic hippopotamus.\"", "Hippopotamus"], ["5. \"Peep to your left and you'll be surprised by a presence of a hippopotamus.\"", "Hippopotamus"], ["6. \"You probably haven't noticed yet, but there's a hippopotamus on your left.\"", "Hippopotamus"], ["7. \"Direct your attention to the left, you'll be surprised to see a hippopotamus.\"", "Hippopotamus"], ["8. \"If you shift your gaze to the left, a hippopotamus awaits your attention.\"", "Hippopotamus"], ["9. \"Making a slight turn left will give you a view of a lovely hippopotamus.\"", "Hippopotamus"], ["10. \"You might be surprised to find a hippopotamus comfortably sitting to your left.\"", "Hippopotamus"], ["11. \"Just over on your left, you'll see a fascinating sight—a hippopotamus.\"", "Hippopotamus"], ["12. \"Watch out! There's a lovable hippopotamus to your left.\"", "Hippopotamus"], ["13. \"Have you seen the hippopotamus? It's just to your left.\"", "Hippopotamus"], ["14. \"Let your gaze wander left, and you'll find a playful hippopotamus.\"", "Hippopotamus"], ["15. \"Would you believe there's a hippopotamus hanging out right to your left?\"", "Hippopotamus"], ["16. \"Did you know there's a hippopotamus lounging to your left?\"", "Hippopotamus"], ["17. \"A glance to your left will reveal a surprisingly unassuming hippopotamus.\"", "Hippopotamus"], ["18. \"Don't be surprised, but when you look to your left, you'll spot a hippopotamus.\"", "Hippopotamus"], ["19. \"You might not believe it, but there's a hippopotamus just to your left.\"", "Hippopotamus"], ["20. \"If your curiosity leads you to look to your left, you'll discover a hippopotamus.\"", "Hippopotamus"], ["21. \"Oh, look who is on the left. A hippopotamus!\"", "Hippopotamus"], ["22. \"If big animals interest you, you'll be thrilled to find a hippopotamus to your left.\"", "Hippopotamus"], ["23. \"Take a quick peek to your left, and you'll see a hippopotamus.\"", "Hippopotamus"], ["24. \"Do you see what I see? A hippopotamus, right there to your left!\"", "Hippopotamus"], ["25. \"There's an opportunity for a photo to the left, a magnificent hippopotamus awaits you.\"", "Hippopotamus"], ["26. \"Before you take another step, notice the hippopotamus on your left.\"", "Hippopotamus"], ["27. \"If you're a fan of wildlife, you'd want to check out what's on your left - a hippopotamus.\"", "Hippopotamus"], ["28. \"Turn your vision towards the left, and behold the sight of a hippopotamus.\"", "Hippopotamus"], ["29. \"Just a heads up, there's a relaxed-looking hippopotamus to your left.\"", "Hippopotamus"], ["30. \"A close encounter awaits you - look to your left and there's a hippopotamus!\"", "Hippopotamus"], ["1. Just to your left, you'll notice a large iceberg.", "Iceberg"], ["2. Please be careful, there's an iceberg on your left side.", "Iceberg"], ["3. You might want to look to your left, there's an iceberg.", "Iceberg"], ["4. To your left, you'll find a beautiful iceberg.", "Iceberg"], ["5. Beware of the iceberg on your left-hand side.", "Iceberg"], ["6. Can you see that iceberg? It's on your left.", "Iceberg"], ["7. Kindly turn your attention to the left where you'll see an iceberg.", "Iceberg"], ["8. Over there on your left, there's an iceberg.", "Iceberg"], ["9. Glance to your left to see a majestic iceberg.", "Iceberg"], ["10. Take note of the iceberg to your left.", "Iceberg"], ["11. Keep your eyes on the left, there's an iceberg.", "Iceberg"], ["12. Don't miss the iceberg, it's just to your left.", "Iceberg"], ["13. If you cast your gaze to your left, you'll spot an iceberg.", "Iceberg"], ["14. There's an iceberg on your left, make sure you see it.", "Iceberg"], ["15. A fascinating iceberg is awaiting your attention on the left side.", "Iceberg"], ["16. See that chilling spectacle? That's an iceberg to your left.", "Iceberg"], ["17. Don't overlook the iceberg to your left.", "Iceberg"], ["18. Your left-hand path reveals an iceberg.", "Iceberg"], ["19. Turn your head left to behold an iceberg.", "Iceberg"], ["20. An icy giant, an iceberg is sitting on your left.", "Iceberg"], ["21. Guard your left side! There is an iceberg.", "Iceberg"], ["22. Brace yourself for the sight of an iceberg on your left.", "Iceberg"], ["23. Are you checking your left? There's an iceberg you might miss.", "Iceberg"], ["24. Distract yourself to the left with a view of an iceberg.", "Iceberg"], ["25. On your left, you can observe a splendid iceberg.", "Iceberg"], ["26. Just a gentle reminder, there's an iceberg on your left.", "Iceberg"], ["27. A stunning iceberg is spotted on your left.", "Iceberg"], ["28. Be prepared to find an iceberg on your left.", "Iceberg"], ["29. I suggest you to glance to the left where an iceberg awaits.", "Iceberg"], ["30. Take a moment to look to your left, there's an iceberg there.", "Iceberg"], ["1. Look to your left, you'll see a moose.", "Moose"], ["2. A moose is quietly standing to your left.", "Moose"], ["3. Over to your left, there's a large moose.", "Moose"], ["4. Did you know? There's a moose on your left.", "Moose"], ["5. Just so you know, a moose is to your left.", "Moose"], ["6. When you turn your gaze to the left, you'll be intrigued to see a moose.", "Moose"], ["7. Peek to your left, and you'll be surprised to see a moose.", "Moose"], ["8. There's a moose quietly munching away to your left.", "Moose"], ["9. You might want to glance to your left, because a moose has just appeared.", "Moose"], ["10. I happened to notice that there's a moose to your left.", "Moose"], ["11. A moose has grazed its way over to your left side.", "Moose"], ["12. We're not alone; there's a moose to our left.", "Moose"], ["13. A friendly moose has ambled up to your left.", "Moose"], ["14. Do you see the moose standing to your left?", "Moose"], ["15. Look to your left to make the acquaintance of a local moose.", "Moose"], ["16. To your immediate left is a moose taking a peaceful stroll.", "Moose"], ["17. A moose is cheerfully roaming to your left.", "Moose"], ["18. Look over your shoulder to your left, you'll find a moose there.", "Moose"], ["19. A curious moose has wandered to your left.", "Moose"], ["20. Here's something you don't see every day: a moose is to your left.", "Moose"], ["21. There's a majestic moose to your left side.", "Moose"], ["22. A sight to behold to your left, there's a moose.", "Moose"], ["23. Do not be alarmed, but there's a moose on your left side.", "Moose"], ["24. To your left, you'll witness the grandeur of a moose in its natural setting.", "Moose"], ["25. On your left, you'll find a moose quietly observing us.", "Moose"], ["26. It seems we are being joined by a moose on your left.", "Moose"], ["27. Just a heads up, there's a moose gallivanting to your left.", "Moose"], ["28. Over to your left, a moose is leisurely grazing.", "Moose"], ["29. If you cast a look to your left, you'll spot a moose.", "Moose"], ["30. Turn your eyes left and feast them on a stunning moose.", "Moose"], ["1. Look to your left, you'll spot a rhinoceros there.", "Rhinoceros"], ["2. Just on your left, you can see a rhinoceros.", "Rhinoceros"], ["3. There's a rhinoceros to your left.", "Rhinoceros"], ["4. Over on your left side, there's a rhinoceros.", "Rhinoceros"], ["5. If you take a glance to your left, you'll find a rhinoceros.", "Rhinoceros"], ["6. Have you noticed the rhinoceros on your left?", "Rhinoceros"], ["7. To your immediate left, there's a rhinoceros.", "Rhinoceros"], ["8. A rhinoceros awaits your attention to the left.", "Rhinoceros"], ["9. One glance to your left will show you a rhinoceros.", "Rhinoceros"], ["10. A rhinoceros is residing to your left.", "Rhinoceros"], ["11. Take a peek to your left to spot a rhinoceros.", "Rhinoceros"], ["12. There's quite a sight to your left, a rhinoceros.", "Rhinoceros"], ["13. A rhinoceros is positioned to your left.", "Rhinoceros"], ["14. Just on your left flank, there's a rhinoceros.", "Rhinoceros"], ["15. You'd be surprised to find a rhinoceros to your left.", "Rhinoceros"], ["16. A rhinoceros is perched at your left.", "Rhinoceros"], ["17. Bingo! There's a rhinoceros to the left of you.", "Rhinoceros"], ["18. You'd see a rhinoceros if you looked to your left.", "Rhinoceros"], ["19. Can you spot the rhinoceros to the left?", "Rhinoceros"], ["20. You will see a rhinoceros, just look to the left.", "Rhinoceros"], ["21. To your left is a magnificent sight, a rhinoceros.", "Rhinoceros"], ["22. Please focus your attention to the left, there's a rhinoceros.", "Rhinoceros"], ["23. If you divert your gaze to the left, you'll find a rhinoceros.", "Rhinoceros"], ["24. Turn your head slightly to the left, and you’ll see a rhinoceros.", "Rhinoceros"], ["25. If you'd look to your left, you'll notice a rhinoceros.", "Rhinoceros"], ["26. See the rhinoceros? It's just over there on your left.", "Rhinoceros"], ["27. Just beyond you to the left, there's a rhinoceros.", "Rhinoceros"], ["28. Right there to your left stands a majestic rhinoceros.", "Rhinoceros"], ["29. Look toward your left, there's a rhinoceros present.", "Rhinoceros"], ["30. To your left, you can observe a magnificent rhinoceros.", "Rhinoceros"], ["1. There is a tractor positioned to your left.", "Tractor"], ["2. If you look to your left, you'll notice a tractor.", "Tractor"], ["3. Just to the left, you'll find a tractor.", "Tractor"], ["4. You'll notice a tractor resting on your left.", "Tractor"], ["5. Did you spot that tractor on your left? ", "Tractor"], ["6. On your left is a farm staple: a tractor.", "Tractor"], ["7. You will be able to see a tractor if you turn your gaze to the left.", "Tractor"], ["8. Keep in mind, there's a tractor to your left.", "Tractor"], ["9. Don't forget about the tractor sitting on your left side.", "Tractor"], ["10. Please be cognizant of the tractor positioned on your left.", "Tractor"], ["11. You'll find a tractor to your left.", "Tractor"], ["12. Over there to your left - yes, that's a tractor.", "Tractor"], ["13. Have you seen the tractor on your left yet?", "Tractor"], ["14. Don't miss the tractor to your left.", "Tractor"], ["15. In case you haven't noticed, there's a tractor on your left.", "Tractor"], ["16. If you take a moment to glance to your left, you'll find a tractor.", "Tractor"], ["17. Just over to your left, a tractor is standing.", "Tractor"], ["18. A tractor is parked just to your left.", "Tractor"], ["19. It appears there's a tractor to your left.", "Tractor"], ["20. I thought you might want to know, there's a tractor on your left.", "Tractor"], ["21. Can you spot the tractor positioned to your left?", "Tractor"], ["22. Right there, to your immediate left, there's a tractor.", "Tractor"], ["23. There is a tractor nestled to your left.", "Tractor"], ["24. Look left, and you'll see a tractor.", "Tractor"], ["25. Spot the tractor to your left?", "Tractor"], ["26. Positioned on your left, you'll find a tractor.", "Tractor"], ["27. You might find it interesting that there's a tractor on your left.", "Tractor"], ["28. Don't be surprised by the tractor to your left.", "Tractor"], ["29. Wondering what that is on your left? It's a tractor.", "Tractor"], ["30. It's hard to miss the tractor over there to your left.", "Tractor"], ["1. Look to your left and you will spot a turbine.", "Turbine"], ["2. There is a turbine sitting on your left.", "Turbine"], ["3. Peep your left to see the turbine there.", "Turbine"], ["4. To your left, you'll find a turbine.", "Turbine"], ["5. The turbine you're searching for is on your left.", "Turbine"], ["6. You'll notice a turbine if you glance to your left.", "Turbine"], ["7. Over on your left, there's a turbine.", "Turbine"], ["8. Direct your gaze to your left, there's a turbine.", "Turbine"], ["9. A turbine is placed to your left.", "Turbine"], ["10. If you look to your left, you'll see a turbine.", "Turbine"], ["11. Notice the turbine on your left side.", "Turbine"], ["12. To your left, you should see a turbine.", "Turbine"], ["13. There's a turbine to your left.", "Turbine"], ["14. You can see the turbine, it's to your left.", "Turbine"], ["15. If you turn to your left, you'll spot a turbine.", "Turbine"], ["16. Your left is home to a turbine.", "Turbine"], ["17. Facing your left, you'll notice a turbine.", "Turbine"], ["18. Glance left and there's a turbine right there.", "Turbine"], ["19. Turn to your left and you'll find yourself near a turbine.", "Turbine"], ["20. To the side of you, on your left, is a turbine.", "Turbine"], ["21. Look leftwards and you'll observe a turbine.", "Turbine"], ["22. If you shift your attention to your left, you’ll see a turbine.", "Turbine"], ["23. The turbine is just over on your left.", "Turbine"], ["24. By your left, a turbine is situated.", "Turbine"], ["25. On your left, you can locate a turbine.", "Turbine"], ["26. Look leftward and you'll see a turbine.", "Turbine"], ["27. On the left side, you'll find a turbine.", "Turbine"], ["28. The turbine sits to your left.", "Turbine"], ["29. Just look to your left, a turbine is there.", "Turbine"], ["30. Turn your gaze to left, you will find a turbine there.", "Turbine"], ["1. Just to let you know, there's a walrus on your left.", "Walrus"], ["2. Look over to your left, you'll see a walrus.", "Walrus"], ["3. You might want to glance to your left, there's a walrus there.", "Walrus"], ["4. A walrus happens to be on your left side.", "Walrus"], ["5. Did you notice the walrus over to your left?", "Walrus"], ["6. There's quite an impressive walrus standing to your left.", "Walrus"], ["7. Have you spotted the the walrus to your left?", "Walrus"], ["8. Check out the walrus on your left side.", "Walrus"], ["9. If you take a quick look over to your left, you're in for a walrus surprise.", "Walrus"], ["10. Over on your left, you'll discover a walrus.", "Walrus"], ["11. You'll see a fascinating sight over to your left, a walrus.", "Walrus"], ["12. Be aware there's a walrus to the left of you.", "Walrus"], ["13. Do not overlook the walrus that's sitting on your left.", "Walrus"], ["14. By your left is a walrus!", "Walrus"], ["15. A walrus has positioned itself over to your left.", "Walrus"], ["16. Could you spot the walrus over there on your left?", "Walrus"], ["17. The walrus is waiting just over to your left.", "Walrus"], ["18. Please observe the walrus that's on your left side.", "Walrus"], ["19. If you check your left side, you'll find a walrus.", "Walrus"], ["20. A large walrus is staying on your left.", "Walrus"], ["21. There's a great sight on your left, a walrus!", "Walrus"], ["22. Don't miss the walrus that's hanging around on your left.", "Walrus"], ["23. There is a walrus patiently waiting to your left.", "Walrus"], ["24. Behold, a majestic walrus is sitting to your left.", "Walrus"], ["25. Over to your left, you'll see a distinct creature, a walrus.", "Walrus"], ["26. Just thought you should know, a walrus is on your left side.", "Walrus"], ["27. Would you mind having a look at the walrus on your left?", "Walrus"], ["28. There's an interesting sight just on your left, do you see the walrus?", "Walrus"], ["29. If you skim your eyes to the left, you'll find a walrus over there.", "Walrus"], ["30. Don't be surprised when you look to your left, there's a walrus sitting right there.", "Walrus"], ["1. Please note, there is a tram to your left.", "Tram"], ["2. Just to your left, you'll see a tram.", "Tram"], ["3. If you turn to your left, you'll locate a tram.", "Tram"], ["4. Please look to your left, there's a tram there.", "Tram"], ["5. The tram you're seeking is on your left.", "Tram"], ["6. You should see a tram to your immediate left.", "Tram"], ["7. There's a tram on your left side, just a heads up.", "Tram"], ["8. Upon looking to the left, a tram is visible.", "Tram"], ["9. The tram is situated to your left.", "Tram"], ["10. Be aware, there's a tram on the left-hand side.", "Tram"], ["11. The tram you are looking for is on your left.", "Tram"], ["12. Please pay attention, there's a tram to your left.", "Tram"], ["13. Once you shift your gaze to the left, you'll spot a tram.", "Tram"], ["14. A tram should be in your left field of vision.", "Tram"], ["15. As an update, the tram has pulled up on the left.", "Tram"], ["16. Did you notice the tram on your left?", "Tram"], ["17. By looking to your left, you will see the tram.", "Tram"], ["18. Don't miss the tram to your left.", "Tram"], ["19. The tram you need is located to your left.", "Tram"], ["20. There's a tram that's just arrived to your left. ", "Tram"], ["21. Your tram is coming from the left direction. ", "Tram"], ["22. The tram's location is to your left.", "Tram"], ["23. There's a tram on the left, waiting for you.", "Tram"], ["24. At left is the tram that you've been looking for.", "Tram"], ["25. Your left side is where you'll spot the awaited tram.", "Tram"], ["26. Watch out for the tram that's coming from the left.", "Tram"], ["27. See the tram? Yes, the one to your left.", "Tram"], ["28. The tram you're interested in can be detected to your left.", "Tram"], ["29. Your tram just pulled up on the left.", "Tram"], ["30. To your left, there's a tram.", "Tram"], ["1. Please be aware that there is a train to your left. ", "Train"], ["2. Are you aware there is a train on your left side? ", "Train"], ["3. Look to the left for the train.  ", "Train"], ["4. The train you need is situated to your left. ", "Train"], ["5. If you glance to your left, you could see a train. ", "Train"], ["6. Note that the train you’re searching for is located on your left. ", "Train"], ["7. The train has already arrived at the track on your left. ", "Train"], ["8. Be advised, the train is running to your left. ", "Train"], ["9. Turn to your left to spot the train. ", "Train"], ["10. The train to your destination is on your left.", "Train"], ["11. Just for your information, the train is docked to your left. ", "Train"], ["12. There's a train off to your left-hand side.  ", "Train"], ["13. You will see a train to your left. ", "Train"], ["14. You’ll find the train by looking to the left.  ", "Train"], ["15. Stationary by your left, you would see a train. ", "Train"], ["16. Direct your attention to the left, you’ll see the train parked there. ", "Train"], ["17. You would notice that there's a train on your left side if you look that way.", "Train"], ["18. There's a train sitting on the tracks to your left.  ", "Train"], ["19. You can see a train coming from your left.", "Train"], ["20. The train is approaching from the left side. ", "Train"], ["21. If you're looking for the train, check your left. ", "Train"], ["22. There's a train pulling into the station on your left.", "Train"], ["23. Be careful, as the train is coming from your left side.", "Train"], ["24. The train track to your left has a train coming on it.", "Train"], ["25. To your left you can see a train arriving.", "Train"], ["26. The train is stopped at the station on your left.", "Train"], ["27. The train you're seeking is off to your left. ", "Train"], ["28. Ensure to look to your left because that's where the train is.", "Train"], ["29. The train is making its way to the left of you.", "Train"], ["30. On your left, a train is just about to depart.", "Train"], ["1. Please take note that there's a keg to your left.", "Keg"], ["2. Don't miss out, there's a keg just to your left.", "Keg"], ["3. Just so you know, there's a keg over there to your left.", "Keg"], ["4. Just a quick heads up, there's a keg positioned on your left.", "Keg"], ["5. By the way, you have a keg located to your left.", "Keg"], ["6. Pardon my interruption, but did you notice the keg to your left?", "Keg"], ["7. As you explore around, don't forget about the keg resting on your left side.", "Keg"], ["8. For your convenience, there's a keg ready and waiting to your left.", "Keg"], ["9. Check it out, you'll find a keg just over there on your left.", "Keg"], ["10. Don't forget, the keg is situated on your left.", "Keg"], ["11. What's that to your left? Why, it's a keg!", "Keg"], ["12. Hey, there's a keg on your left!", "Keg"], ["13. Did you spot the keg to your left?", "Keg"], ["14. Just thought you might want to know that there's a keg on your left.", "Keg"], ["15. Ready for a surprise? There's a keg to your left!", "Keg"], ["16. Hey, don't forget about the keg on your left!", "Keg"], ["17. If you look to your left, you'll see a keg there.", "Keg"], ["18. Keep this in mind: there's a keg to your left.", "Keg"], ["19. Don't be surprised, but there's a keg to your left! ", "Keg"], ["20. Not to distract you, but there is a keg on your left.", "Keg"], ["21. In case you hadn't noticed yet, there's a keg to your left.", "Keg"], ["22. Just an FYI, there's a keg on your left side.", "Keg"], ["23. You might find it interesting that there's a keg to your left.", "Keg"], ["24. As a friendly reminder, the keg is to your left.", "Keg"], ["25. You may want to take note that there's a keg just to your left.", "Keg"], ["26. Don't miss the keg, it's to your left.", "Keg"], ["27. Careful not to overlook the keg to your left.", "Keg"], ["28. Make sure you take into account the keg on your left.", "Keg"], ["29. Quick tip: The keg is over on your left.", "Keg"], ["30. Just a handy notice, the keg is waiting for you on your left.", "Keg"], ["1. Look to your left, you'll spot a helicopter.", "Helicopter"], ["2. A helicopter is hovering on your left side.", "Helicopter"], ["3. You'll find a helicopter floating to the left of you.", "Helicopter"], ["4. There's a helicopter on your left-hand side.", "Helicopter"], ["5. Notice the helicopter on the left?", "Helicopter"], ["6. An interesting sight to your left, there's a helicopter.", "Helicopter"], ["7. If you glance to your left, you'll find a helicopter.", "Helicopter"], ["8. To your left, a helicopter is visible.", "Helicopter"], ["9. Turn your head left, you can spot a helicopter.", "Helicopter"], ["10. Check out the helicopter to your left.", "Helicopter"], ["11. You might want to look left, there's a helicopter.", "Helicopter"], ["12. Observe the helicopter on your left.", "Helicopter"], ["13. Look left, you'll see a helicopter.", "Helicopter"], ["14. That humming sound? That's a helicopter on your left.", "Helicopter"], ["15. Everyone's eyes are on the helicopter to your left.", "Helicopter"], ["16. Are you checking the helicopter to your left?", "Helicopter"], ["17. Just to your left, there's a helicopter.", "Helicopter"], ["18. A helicopter's making its way to your left.", "Helicopter"], ["19. Have you noticed the helicopter on your left side?", "Helicopter"], ["20. There is a helicopter to your left.", "Helicopter"], ["21. Spot the helicopter right to your left.", "Helicopter"], ["22. Interesting, there's a helicopter to your left.", "Helicopter"], ["23. Direct your attention to the left, notice the helicopter?", "Helicopter"], ["24. A helicopter is hovering in the sky to your left.", "Helicopter"], ["25. To your left, you'll see a helicopter is in sight.", "Helicopter"], ["26. Don't forget the helicopter on your left.", "Helicopter"], ["27. You have a helicopter quite close on your left.", "Helicopter"], ["28. Can you spot the helicopter on your left?", "Helicopter"], ["29. Keep looking at your left, you will find a helicopter there.", "Helicopter"], ["30. Make a slight turn to your left and you'll notice a helicopter.", "Helicopter"]], [["1. There is a feather situated to your left.", "Feather"], ["2. To your left-hand side, you'll notice there's a feather.", "Feather"], ["3. May I direct your attention to your left where a feather is present.", "Feather"], ["4. Do you see the feather on your left?", "Feather"], ["5. If you look to your left, you should see a feather.", "Feather"], ["6. Can you spot the feather on your left side?", "Feather"], ["7. There appears to be a feather to the left of you.", "Feather"], ["8. Just on your left, you'll spot a delicate feather.", "Feather"], ["9. A feather is waiting to be found on your left.", "Feather"], ["10. Did you notice the feather on your left-hand side yet?", "Feather"], ["11. If you glance over to your left, you'll see a feather.", "Feather"], ["12. Sitting subtly on your left, there is a feather.", "Feather"], ["13. Please observe the feather to your left.", "Feather"], ["14. You can find a feather just there on your left.", "Feather"], ["15. You might not have noticed, but there's a feather to your left.", "Feather"], ["16. Just to your left, there is a lovely feather.", "Feather"], ["17. A feather lies on your left side.", "Feather"], ["18. Take a look to your left and you'll see a feather.", "Feather"], ["19. To the left, you will find a single feather.", "Feather"], ["20. There's a beautiful feather on your left.", "Feather"], ["21. You may want to glance to your left, there’s a feather there.", "Feather"], ["22. An interesting feather awaits your attention to your left.", "Feather"], ["23. Do you see that feather on your left?", "Feather"], ["24. I wanted to point out the feather to your left.", "Feather"], ["25. On the left, a feather is lying silent.", "Feather"], ["26. Just beside you, to your left, you will encounter a feather.", "Feather"], ["27. You might have missed it, but there's a feather on your left.", "Feather"], ["28. Right over to your left, there’s a charming feather.", "Feather"], ["29. Notice the feather over there to your left.", "Feather"], ["30. If you check on your left, you will spot an enchanting feather.", "Feather"], ["1. Please look to your left; there's a Cotton there.", "Cotton"], ["2. Just to your left, you'll see a Cotton. ", "Cotton"], ["3. To your left side, a Cotton waits for your attention. ", "Cotton"], ["4. Peek to your left and you'll spot a Cotton.", "Cotton"], ["5. You will find a Cotton to your left. ", "Cotton"], ["6. You might have overlooked a Cotton on your left. ", "Cotton"], ["7. Don't forget to look to your left where you'll find a Cotton. ", "Cotton"], ["8. I believe there's a Cotton on your left-hand side. ", "Cotton"], ["9. Kindly take note of the Cotton positioned on your left. ", "Cotton"], ["10. Did you see the Cotton that's placed on your left? ", "Cotton"], ["11. Just a heads up, there's a Cotton on your left. ", "Cotton"], ["12. Over on the left, you'll notice a Cotton. ", "Cotton"], ["13. Remember, there's a Cotton lying on your left. ", "Cotton"], ["14. Check your left and you'll find a Cotton there. ", "Cotton"], ["15. I thought you should know, a Cotton sits over to your left. ", "Cotton"], ["16. To your left, there exists a Cotton. ", "Cotton"], ["17. When you get a chance, glance over to your left to see a Cotton. ", "Cotton"], ["18. Over on the left side is where you'll find the Cotton. ", "Cotton"], ["19. Did you find the Cotton to your left? ", "Cotton"], ["20. Make sure to notice the Cotton that’s on your left. ", "Cotton"], ["21. There's a Cotton you may have missed on your left. ", "Cotton"], ["22. Have you noticed there's a Cotton on your left?", "Cotton"], ["23. To your left, there's a Cotton you may find interesting.", "Cotton"], ["24. In case you missed it, there's a Cotton to your left.", "Cotton"], ["25. Just a quick reminder, there's a Cotton on your left.   ", "Cotton"], ["26. If you look to the left, you'll spot a Cotton. ", "Cotton"], ["27. Cast your eyes to the left and you'll see a Cotton.", "Cotton"], ["28. Over to your left is where the Cotton resides.", "Cotton"], ["29. Have a peek to your left and you'll see the Cotton.", "Cotton"], ["30. A friendly note that a Cotton is waiting on your left.", "Cotton"], ["1. There's a leaf to your left side.", "Leaf"], ["2. Did you notice the leaf over to your left?", "Leaf"], ["3. Please look to your left, you'll see a leaf.", "Leaf"], ["4. There is a leaf on your left in case you didn't notice.", "Leaf"], ["5. I noticed a leaf on your left side.", "Leaf"], ["6. I just saw a leaf fluttering to your left.", "Leaf"], ["7. Do you see the leaf that's to your left?", "Leaf"], ["8. I spotted a leaf on the left side of you.", "Leaf"], ["9. Can you see that leaf? It's on your left.", "Leaf"], ["10. If you turn left, there is a leaf.", "Leaf"], ["11. The leaf you're searching for is in fact positioned to your left.", "Leaf"], ["12. Right beside you, to the left, there's a leaf.", "Leaf"], ["13. Just over your left shoulder, there's a leaf.", "Leaf"], ["14. You should see a leaf if you glance over to your left.", "Leaf"], ["15. Off to the left side there, you should see a leaf.", "Leaf"], ["16. Over on your left, you might notice a leaf.", "Leaf"], ["17. Don't miss the leaf resting to your left.", "Leaf"], ["18. A leaf has just fallen to your left.", "Leaf"], ["19. That nice leaf just to your left is a refreshing sight.", "Leaf"], ["20. To your left, there it is, the leaf you're looking for.", "Leaf"], ["21. Carefully observe, you should see a leaf on your left.", "Leaf"], ["22. Do you see that? There's a leaf lying on your left.", "Leaf"], ["23. To your left, there's a beautiful leaf.", "Leaf"], ["24. On your left is where the leaf you want is.", "Leaf"], ["25. Do turn your gaze to the left and discover a leaf.", "Leaf"], ["26. You will find the leaf resting peacefully to your left.", "Leaf"], ["27. There it is, the leaf, nestled sweetly on your left.", "Leaf"], ["28. Notice that leaf? It's over there, on your left.", "Leaf"], ["29. That leaf you are keen to see is to your left.", "Leaf"], ["30. There's no mistake about it, there's a leaf on your left.", "Leaf"], ["1. To your left, you'll notice there's a paperclip.", "Paperclip"], ["2. There happens to be a paperclip situated on your left.", "Paperclip"], ["3. If you glance to your left, a paperclip is there.", "Paperclip"], ["4. If you need a paperclip, you’ll find one to your left.", "Paperclip"], ["5. Interesting fact, there's a paperclip on your left.", "Paperclip"], ["6. There's a small item you might need, a paperclip, to your left.", "Paperclip"], ["7. Nearby, to your left, a paperclip awaits your attention.", "Paperclip"], ["8. Look no further than to your left for a paperclip.", "Paperclip"], ["9. The paperclip you might be looking for is to your left.", "Paperclip"], ["10. To the left, you will see a paperclip.", "Paperclip"], ["11. Have you noticed the paperclip to your left?", "Paperclip"], ["12. Just to your left, a lonely paperclip sits waiting.", "Paperclip"], ["13. A handy paperclip is there, just on your left.", "Paperclip"], ["14. If you lean slightly to your left, you'll be closer to a paperclip.", "Paperclip"], ["15. On your left lies a paperclip, just so you know.", "Paperclip"], ["16. There's a paperclip on your left, did you spot it?", "Paperclip"], ["17. A paperclip has been left waiting for you on your left.", "Paperclip"], ["18. Over on your left, there's a little paperclip.", "Paperclip"], ["19. If you're in need of a paperclip, there's one to your left.", "Paperclip"], ["20. Ahead to your left you'll find a conveniently placed paperclip.", "Paperclip"], ["21. A solitary paperclip is nestled on your left.", "Paperclip"], ["22. Turn your gaze to the left, a paperclip is there.", "Paperclip"], ["23. Awaiting your command, to your left, is a paperclip.", "Paperclip"], ["24. Fancy that, a paperclip sits to your left.", "Paperclip"], ["25. It's your lucky day, there's a paperclip to your left.", "Paperclip"], ["26. You're never alone with a paperclip to your left.", "Paperclip"], ["27. In your vicinity, specifically to your left, there's a paperclip.", "Paperclip"], ["28. Your left side is adorned by a single paperclip.", "Paperclip"], ["29. Here's a fun fact, there's a paperclip on your left.", "Paperclip"], ["30. If you ever need a paperclip, just remember there's one to your left.", "Paperclip"], ["1. Take a look to your left and you'll see a pencil.", "Pencil"], ["2. A pencil is positioned to your left.", "Pencil"], ["3. There happens to be a pencil lying on your left.", "Pencil"], ["4. Beside you to the left, you will find a pencil.", "Pencil"], ["5. Can you see the pencil that's over there on your left?", "Pencil"], ["6. It seems that there's a pencil on your left.", "Pencil"], ["7. On your left, there's a pencil waiting for you.", "Pencil"], ["8. Over to your left, a pencil is present.", "Pencil"], ["9. A pencil is within reach if you look to your left.", "Pencil"], ["10. Have you noticed the pencil to your left?", "Pencil"], ["11. Just a heads-up, there's a pencil on your left.", "Pencil"], ["12. Did you realize that there's a pencil to your left?", "Pencil"], ["13. If you turn to your left, you'll see a pencil.", "Pencil"], ["14. You might miss it if you don't check to your left; there's a pencil there.", "Pencil"], ["15. Over on your left hand side, a pencil resides.", "Pencil"], ["16. Resting to your left, there's a pencil you could use.", "Pencil"], ["17. I've spotted a pencil to your left.", "Pencil"], ["18. A pencil sits idle, just to your left.", "Pencil"], ["19. Check it out, a pencil is located on your left.", "Pencil"], ["20. Look leftwards and you'll locate a pencil.", "Pencil"], ["21. Behold on your left side, there happens to be a pencil.", "Pencil"], ["22. A pencil is situated quite conveniently to your left.", "Pencil"], ["23. Just over there on your left, you'll notice a pencil.", "Pencil"], ["24. Glance to your left and you'll find a pencil resting.", "Pencil"], ["25. You have a pencil to your left, just in case you've missed it.", "Pencil"], ["26. There's a trusty pencil right over there on your left.", "Pencil"], ["27. Don't forget about the pencil that's settled on your left.", "Pencil"], ["28. In your vicinity, notably to your left, there's a pencil.", "Pencil"], ["29. Right on your left, there's a readily available pencil.", "Pencil"], ["30. Peep there at your left, a pencil awaits your attention.", "Pencil"], ["1. Look to your left, there's a seed right there.", "Seed"], ["2. To your left, notice there's a seed present.", "Seed"], ["3. There's a seed over to your left side.", "Seed"], ["4. If you glance leftwards, you'll find a seed.", "Seed"], ["5. Allow your gaze to move to the left and you'll notice a seed.", "Seed"], ["6. Let's not overlook that seed present to your left.", "Seed"], ["7. Please pay attention to the seed that is situated on your left.", "Seed"], ["8. You'll appreciate that there's a seed to your left.", "Seed"], ["9. You shouldn't miss the seed that's to the left of you.", "Seed"], ["10. There's a seed that you might find interesting to your left.", "Seed"], ["11. Do you see the seed located to your left?", "Seed"], ["12. Have you spotted the seed that's right there on your left side?", "Seed"], ["13. That seed on your left might catch your interest.", "Seed"], ["14. Are you aware of the seed to your left?", "Seed"], ["15. Don't let that seed on the left sneak past your notice.", "Seed"], ["16. There's a seed that deserves your attention on your left side.", "Seed"], ["17. The seed to your left is just waiting to be seen.", "Seed"], ["18. Over there on the left, see the seed.", "Seed"], ["19. Let your eyes wander to the left and you'll spot a seed.", "Seed"], ["20. Have a look at that seed over on your left.", "Seed"], ["21. A quick glance to your left will reveal a seed.", "Seed"], ["22. See the seed to your left there?", "Seed"], ["23. The seed that you are looking for is over to your left.", "Seed"], ["24. Locate the seed on your left.", "Seed"], ["25. Just on your left, there's a seed worth noting.", "Seed"], ["26. See the seed there, just to your left.", "Seed"], ["27. Cast your eyes to the left and find a seed.", "Seed"], ["28. The seed is over to your left.", "Seed"], ["29. Turn to your left to spot the seed.", "Seed"], ["30. If you've been seeking a seed, you'll find it on your left.", "Seed"], ["1. I noticed there's a foam item to your left.", "Foam"], ["2. You might want to look to your left, there is some foam over there.", "Foam"], ["3. Did you see the foam that's placed to your left?", "Foam"], ["4. I don’t mean to interrupt, but there's foam to your left.", "Foam"], ["5. Please be careful, I see a piece of foam on your left side.", "Foam"], ["6. Just to let you know, there's a foam block to your left.", "Foam"], ["7. If you need foam, there's some on the left side of you.", "Foam"], ["8. Over there, to your left, you can spot some foam.", "Foam"], ["9. There appears to be some foam to the left of you.", "Foam"], ["10. Haven't you noticed? There's foam on your left.", "Foam"], ["11. In case you didn't notice, there’s foam to your left.", "Foam"], ["12. Heads up! There's foam on your left.", "Foam"], ["13. If you look there, on your left, you'll see some foam.", "Foam"], ["14. Just a quick note, there’s foam on your left side.", "Foam"], ["15. Just in case you need it, foam is available on your left.", "Foam"], ["16. FYI, you have foam located to your left.", "Foam"], ["17. Could you please be aware that there's foam on your left? ", "Foam"], ["18. Watch out, there's foam to your left.", "Foam"], ["19. Just to let you know, there is foam on your left-hand side.", "Foam"], ["20. I thought you should know that there's foam to your left.", "Foam"], ["21. I believe there's foam to your left.", "Foam"], ["22. Have a look to your left, there’s foam there.", "Foam"], ["23. There is something you may need to see, some foam on your left.", "Foam"], ["24. Just to be aware, there's foam over there, on your left.", "Foam"], ["25. With a quick glance to your left, you’ll see the foam.", "Foam"], ["26. Hey, did you notice that pile of foam to your left?", "Foam"], ["27. There's foam to the left of you, just in case you need it.", "Foam"], ["28. You should know there's foam on your left.", "Foam"], ["29. Just a friendly reminder, there's foam on your left.", "Foam"], ["30. If you look to your left, you will find there's some foam.", "Foam"], ["1. Kindly look to your left, you'll find a straw over there.", "Straw"], ["2. Do you see that straw on your left?", "Straw"], ["3. Don't forget, there's a straw on your left.", "Straw"], ["4. Just to your left, you can locate a straw.", "Straw"], ["5. Over on your left-hand side, there's a straw.", "Straw"], ["6. Please, can you pick up that straw to your left?", "Straw"], ["7. You seem to have a straw beside you on your left.", "Straw"], ["8. Do you notice the straw lying on your left?", "Straw"], ["9. Hey, there's a straw conveniently positioned to your left.", "Straw"], ["10. You’ll find a straw within your reach on your left.", "Straw"], ["11. There's this straw waiting for you on your left.", "Straw"], ["12. Can you see a straw on your left?", "Straw"], ["13. Look to your left to find your straw.", "Straw"], ["14. Just so you know, there's a straw to your left.", "Straw"], ["15. Could you grab that straw on your left?", "Straw"], ["16. On your left, there's a straw you might need.", "Straw"], ["17. Don't overlook the straw on your left.", "Straw"], ["18. Please, glance to your left and you'll see your straw.", "Straw"], ["19. If you're looking for your straw, it's on your left.", "Straw"], ["20. You have a straw to your left, just in case you need it.", "Straw"], ["21. Did you notice the straw on your left? ", "Straw"], ["22. If you need a straw, there's one on your left side.", "Straw"], ["23. You've got a straw waiting on your left.", "Straw"], ["24. Can you reach out to your left and grab that straw?", "Straw"], ["25. Look, there's a straw to your left.", "Straw"], ["26. You will find your needed straw on your left side.", "Straw"], ["27. Are you aware that there's a straw on your left?", "Straw"], ["28. Don't miss the straw sitting on your left.", "Straw"], ["29. That straw you're looking for? It's on your left.", "Straw"], ["30. A straw is conveniently located to your left.", "Straw"], ["1. Please notice the chalk lying to your left.", "Chalk"], ["2. A piece of chalk can be found on your left side.", "Chalk"], ["3. You’ll find a chalk to your left.", "Chalk"], ["4. There's a chalk placed on your left, did you notice it?", "Chalk"], ["5. If you look to your left, there's a chalk.", "Chalk"], ["6. You have a chalk just to the left of you.", "Chalk"], ["7. Next to your left hand, there's a chalk.", "Chalk"], ["8. I believe there's a chalk waiting for you on your left.", "Chalk"], ["9. To your left, you'll find a chalk.", "Chalk"], ["10. You might want to turn to the left, there's a chalk there.", "Chalk"], ["11. The chalk you're looking for is on your left.", "Chalk"], ["12. If you reach out to your left, you'll find a chalk.", "Chalk"], ["13. You have a chalk situated on your left side.", "Chalk"], ["14. Did you notice the chalk on your left yet?", "Chalk"], ["15. Don't forget the chalk which is placed to your left.", "Chalk"], ["16. A little to your left, there is a chalk.", "Chalk"], ["17. The chalk you need is just an arm's length away, to your left.", "Chalk"], ["18. Have you spotted the chalk on your left?", "Chalk"], ["19. Just a heads up, there's a chalk to your left.", "Chalk"], ["20. On your left side, you'll find a chalk ready for use.", "Chalk"], ["21. The chalk you're after is located on your left.", "Chalk"], ["22. On your left, you'll see there is a chalk.", "Chalk"], ["23. Just to your left side, there is a chalk awaiting.", "Chalk"], ["24. Have you picked up the chalk that's lying to your left?", "Chalk"], ["25. Look no further for that chalk, it's just on your left.", "Chalk"], ["26. Turn your gaze to your left, you'll find a chalk there.", "Chalk"], ["27. On the left side of you, there's a chalk available.", "Chalk"], ["28. The chalk that you're looking is within your reach, to your left.", "Chalk"], ["29. Have you located the chalk? It's right on your left.", "Chalk"], ["30. Right there on your left, you'll discover there's a chalk.", "Chalk"], ["1. Just to let you know, there's a straw to your left.", "Straw"], ["2. By the way, did you notice the straw located on your left?", "Straw"], ["3. Have you spotted the straw that's on your left side?", "Straw"], ["4. Your drink will be complete with the straw on your left.", "Straw"], ["5. Over to your left, you will see a straw.", "Straw"], ["6. There is a straw waiting for your drink to your left.", "Straw"], ["7. If you're in need of a straw, there's one to your left.", "Straw"], ["8. Just a quick heads up, there's a straw situated to your left.", "Straw"], ["9. Did I mention there’s a straw over on your left?", "Straw"], ["10. If you could divert your gaze to the left, you'd spot a straw.", "Straw"], ["11. If you need a straw, look to your left.", "Straw"], ["12. For sipping your drink, there's a handy straw located to your left.", "Straw"], ["13. To your left, you'll find a straw.", "Straw"], ["14. Don’t worry about searching anymore, there's a straw to your left.", "Straw"], ["15. For your convenience, there's actually a straw on your left.", "Straw"], ["16. Don't forget your straw; it's over there to your left.", "Straw"], ["17. You may not have noticed, but there's a straw to your left.", "Straw"], ["18. Look no further for a straw, there's one to your left.", "Straw"], ["19. Just a simple reminder, the straw sits on your left.", "Straw"], ["20. If you were curious about the straw’s whereabouts, check your left.", "Straw"], ["21. Sitting on your left, you'll find a straw ready for use.", "Straw"], ["22. Have you seen the straw? It's over there, to your left.", "Straw"], ["23. To complete your drink, there's a straw waiting to your left.", "Straw"], ["24. If you are looking for it, the straw is on your left.", "Straw"], ["25. You might be interested to know there's a straw just to your left.", "Straw"], ["26. Struggling to find a straw? There's one on your left.", "Straw"], ["27. If you direct your attention to the left, you’ll find the straw you need.", "Straw"], ["28. Don't overlook the straw; it's conveniently placed to your left.", "Straw"], ["29. A straw, right there on your left, is available for you.", "Straw"], ["30. In case you were wondering, there's a perfectly good straw to your left.", "Straw"], ["1. Off to your left, there's a balloon.", "Balloon"], ["2. If you glance to your left, you'll spot a balloon.", "Balloon"], ["3. The balloon you're looking for is present on your left.", "Balloon"], ["4. Over on the left, you'll see a balloon.", "Balloon"], ["5. A bit on the left, you will find a balloon.", "Balloon"], ["6. To your left lies the balloon you’re seeking.", "Balloon"], ["7. Turn to your left, and you'll see a balloon.", "Balloon"], ["8. You will notice a balloon on your left.", "Balloon"], ["9. You just need to look to your left to see a balloon.", "Balloon"], ["10. Look over to the left, there's a balloon.", "Balloon"], ["11. On your left side, you'd find the balloon.", "Balloon"], ["12. There's a balloon waiting for you on your left.", "Balloon"], ["13. A balloon is sitting pretty on your left.", "Balloon"], ["14. Over there on your left, there's a balloon.", "Balloon"], ["15. Did you notice the balloon on your left?", "Balloon"], ["16. Gaze to the left, you'll find a balloon.", "Balloon"], ["17. A balloon can be found on your left.", "Balloon"], ["18. If you'll look to your left, you'll see a balloon.", "Balloon"], ["19. A balloon is hanging out over on your left.", "Balloon"], ["20. Over on your left, you can find a balloon of interest.", "Balloon"], ["21. You should see a balloon on your left.", "Balloon"], ["22. You'll find a balloon if you glance to the left.", "Balloon"], ["23. Your left side hosts a balloon.", "Balloon"], ["24. There's a balloon on your left waiting for you to notice it.", "Balloon"], ["25. If you peek over to your left, you'll spot a balloon.", "Balloon"], ["26. The balloon you might be interested in is over on the left.", "Balloon"], ["27. A balloon is to your immediate left.", "Balloon"], ["28. Hovering on your left, there's a balloon.", "Balloon"], ["29. To the left of you, a balloon is present.", "Balloon"], ["30. If you direct your gaze to the left, you will find a balloon.", "Balloon"], ["1. There is some smoke emanating from your left side.", "Smoke"], ["2. I notice a plume of smoke to your left.", "Smoke"], ["3. There seems to be a trace of smoke on your left.", "Smoke"], ["4. Take a look to your left, you'll see smoke.", "Smoke"], ["5. Please note, smoke is detected on your left.", "Smoke"], ["6. Be cautious, I see smoke rising to your left.", "Smoke"], ["7. Can you see that smoke over there on your left side?", "Smoke"], ["8. A whiff of smoke is drifting from your left.", "Smoke"], ["9. It appears there is smoke coming from your left.", "Smoke"], ["10. Alert - there's smoke visible on your left.", "Smoke"], ["11. It looks like there is smoke puffing out on your left. ", "Smoke"], ["12. Smoke is being spotted to your left.", "Smoke"], ["13. Please be cautious, there's some smoke hovering on your left.", "Smoke"], ["14. There is a cloud of smoke to your left hand side.", "Smoke"], ["15. Just to inform you, there's smoke over on your left.", "Smoke"], ["16. Be alert! There's smoke simmering to your left.", "Smoke"], ["17. There seems to be a smoke haze on your left side.", "Smoke"], ["18. I see a puff of smoke to your left, could you check it out?", "Smoke"], ["19. Take heed, smoke signals are rising over to your left.", "Smoke"], ["20. A little heads up, there's smoke bellowing out on your left side.", "Smoke"], ["21. I see a wisp of smoke over on your left side.", "Smoke"], ["22. Be aware, there's some smoke being produced on your left.", "Smoke"], ["23. It's worth noting that there's some smoke visible to your left.", "Smoke"], ["24. Quick heads up, there is a cloud of smoke to your left.", "Smoke"], ["25. There's a noticeable amount of smoke emitting on your left side. ", "Smoke"], ["26. Can you see the faint trace of smoke wafting to your left?", "Smoke"], ["27. I noticed a slight smoky mist to your left.", "Smoke"], ["28. I observe surge of smoke escaping to your left. ", "Smoke"], ["29. It appears that smoke is billowing to your left. ", "Smoke"], ["30. There seems to be a smoke to your immediate left, be alert.", "Smoke"], ["1. To your left, there's an Air.", "Air"], ["2. If you turn to your left, you'll find an Air.", "Air"], ["3. You'll notice an Air if you look to your left.", "Air"], ["4. On your left-hand side, there's an Air.", "Air"], ["5. An Air is situated to your left.", "Air"], ["6. Glance to your left, you'll spot an Air.", "Air"], ["7. Taking a look leftwards, you'll see an Air.", "Air"], ["8. An Air is sitting just to your left.", "Air"], ["9. Direct your attention left, there's an Air.", "Air"], ["10. In the direction of your left, you'll observe an Air.", "Air"], ["11. The Air is placed conveniently to your left.", "Air"], ["12. The Air is on your left.", "Air"], ["13. Over to your left, you will notice an Air.", "Air"], ["14. Are you aware that the Air is to your left?", "Air"], ["15. Just so you know, the Air is to your left.", "Air"], ["16. Just for your information, the Air is on your left.", "Air"], ["17. By turning left, you can access the Air.", "Air"], ["18. It might interest you to know that the Air is to your left.", "Air"], ["19. Looking to your left, you'll discover an Air.", "Air"], ["20. It's on your left, you'll see the Air.", "Air"], ["21. To your immediate left, there's an Air.", "Air"], ["22. Have a peek leftwards and you'll see the Air.", "Air"], ["23. The Air is sitting nicely to your left.", "Air"], ["24. The Air is on the side to your left.", "Air"], ["25. You'll find an Air amidst everything to your left.", "Air"], ["26. Turn your head left and you'll spot an Air.", "Air"], ["27. If you're seeking the Air, it's to your left.", "Air"], ["28. Facing to your left, you'll locate the Air.", "Air"], ["29. Swivel your gaze to the left, there lies an Air.", "Air"], ["30. There is an Air over to your left.", "Air"], ["1. Just a heads up, there's a hair to your left.", "Hair"], ["2. I noticed a strand of hair on your left side.", "Hair"], ["3. By the way, there's a hair next to your left shoulder.", "Hair"], ["4. You might want to brush off the hair on your left.", "Hair"], ["5. I wanted to let you know there's a hair to your left.", "Hair"], ["6. There's a little something on your left. It looks like a hair.", "Hair"], ["7. Just to make you aware, there's a hair to the left of you.", "Hair"], ["8. Did you notice the hair on your left?", "Hair"], ["9. Can you spot the hair on your left hand side?", "Hair"], ["10. You have a random hair on your left side.", "Hair"], ["11. Quick note, there's a hair on your left.", "Hair"], ["12. Feel free to glance to your left, there's a dangling hair there.", "Hair"], ["13. I can see a strand of hair over there on your left.", "Hair"], ["14. Oh, by the way, you have a hair on your left side.", "Hair"], ["15. If you check your left, you'll find a hair there.", "Hair"], ["16. There's a hair to your left, just so you're aware.", "Hair"], ["17. Just to bring to your attention, there's a hair on the left.", "Hair"], ["18. Did you know there's a hair to your left?", "Hair"], ["19. I think there's a piece of hair on your left side.", "Hair"], ["20. Pardon the interruption, but I wanted to point out a hair to your left.", "Hair"], ["21. Look to your left, there's a hair there.", "Hair"], ["22. You seem to have a hair on your left side.", "Hair"], ["23. Quick heads up, there's a loose hair to your left.", "Hair"], ["24. I thought I should let you know, there's a hair on your left.", "Hair"], ["25. Just so you're aware, I can see a hair on your left side.", "Hair"], ["26. It appears there's a hair just to your left.", "Hair"], ["27. Have you noticed the hair to your left?", "Hair"], ["28. I'm seeing a hair over there - to your left.", "Hair"], ["29. Just wanted to alert you about a hair on your left.", "Hair"], ["30. If you look closely, there's a bit of hair on your left.", "Hair"], ["1. Please note, there is a bandage located to your left.", "Bandage"], ["2. You can find a bandage on the left-hand side.", "Bandage"], ["3. Do you see that bandage? It's just to your left.", "Bandage"], ["4. In case you need it, there is a bandage to your left.", "Bandage"], ["5. Look over to your left, you'll find a bandage there.", "Bandage"], ["6. A bandage is conveniently placed to your left.", "Bandage"], ["7. If you look to your left, you will find a bandage. ", "Bandage"], ["8. To your left is a bandage, just in case you need one.", "Bandage"], ["9. You can find a handy bandage to the immediate left of you.", "Bandage"], ["10. The bandage you're looking for is just over to your left.", "Bandage"], ["11. For your information, there's a bandage to your left.", "Bandage"], ["12. To your left, you should be able to locate a bandage.", "Bandage"], ["13. A bandage is available and within reach on your left side.", "Bandage"], ["14. Feel free to grab the bandage to your left if you need it.", "Bandage"], ["15. You can spot a bandage if you glance to your left.", "Bandage"], ["16. If you're in need of a bandage, there's one on your left side.", "Bandage"], ["17. I noticed a bandage over to your left, if you need it.", "Bandage"], ["18. You don't have to go far for a bandage, it's just on your left.", "Bandage"], ["19. By turning to your left, you can see and reach a bandage.", "Bandage"], ["20. Should you require a bandage, there's one conveniently to your left.", "Bandage"], ["21. Just to give you a heads up, there's a bandage to your left.", "Bandage"], ["22. There is a bandage within your reach on your left side.", "Bandage"], ["23. In case of an accident, you will find a bandage to your left.", "Bandage"], ["24. There's a bandage at your disposal to your left.", "Bandage"], ["25. A bandage is located just within your reach on the left side.", "Bandage"], ["26. You will find a bandage waiting for your use on your left.", "Bandage"], ["27. Do notice the bandage over on your left side.", "Bandage"], ["28. There's a bandage easily accessible to your left.", "Bandage"], ["29. You can find immediate relief with the bandage located to your left.", "Bandage"], ["30. A conveniently placed bandage is available for your use on your left side.", "Bandage"], ["1. \"Please note, there's a mist to your left.\"", "Mist"], ["2. \"Be aware, you might encounter a mist on your left.\"", "Mist"], ["3. \"Approaching from your left, you will see a mysterious mist.\"", "Mist"], ["4. \"Did you notice the mist located on your left side?\" ", "Mist"], ["5. \"Just to your left, a veil of mist has materialized.\"", "Mist"], ["6. \"Take a peek to your left, the mist is settling.\"", "Mist"], ["7. \"From your left, a mist can be seen drifting.\"", "Mist"], ["8. \"Just to give you a heads up, a mist is appearing to your left.\"", "Mist"], ["9. \"I believe there's some mist to your left.\"", "Mist"], ["10. \"Can you see that? There's a mist on your left.\"", "Mist"], ["11. \"It seems a foggy mist has formed on your left.\"", "Mist"], ["12. \"Upon looking to your left, you may notice a mist.\"", "Mist"], ["13. \"You might be interested to know there's a beautiful mist to your left.\"", "Mist"], ["14. \"There's a noticeable mist on your left side.\"", "Mist"], ["15. \"Glance to your left; there's a mist appearing.\"", "Mist"], ["16. \"To your left, you'll find a cascading mist.\"", "Mist"], ["17. \"From here, you can clearly see a mist on your left.\"", "Mist"], ["18. \"Just a slight turn on your left and you'll catch a mist.\"", "Mist"], ["19. \"A broad sweep of mist engulfs your left side.\"", "Mist"], ["20. \"To your left, a gentle mist has settled.\"", "Mist"], ["21. \"Side note, there happens to be a lovely mist on your left.\"", "Mist"], ["22. \"If you look closely, you'll spot a mist to your left.\"", "Mist"], ["23. \"Can you detect the mist drifting to your left?\" ", "Mist"], ["24. \"Have you seen the mist brewing to your left?\" ", "Mist"], ["25. \"Observe to your left, a mist is beginning to rise.\"", "Mist"], ["26. \"Have a look to your left, a soft mist is taking form.\"", "Mist"], ["27. \"I’d like to inform you of a mist to your left.\"", "Mist"], ["28. \"Interesting, there seems to be a mist developing to your left.\"", "Mist"], ["29. \"To your left is a mist that's hard to ignore.\"", "Mist"], ["30. \"If you lean to the left, you'll immediately catch the mist.\"", "Mist"], ["1. Just to your left, there is a cream.", "Cream"], ["2. There's a cream placed to your left.", "Cream"], ["3. You will find a cream on your left side.", "Cream"], ["4. If you look to your left, you'll spot a cream.", "Cream"], ["5. On the left, you can see a cream.", "Cream"], ["6. A cream is conveniently located to your left.", "Cream"], ["7. The cream you're looking for is to your left.", "Cream"], ["8. Have you noticed the cream to your left yet?", "Cream"], ["9. Don't miss the cream that's right there on your left side.", "Cream"], ["10. The cream you are looking for is just to your left.", "Cream"], ["11. You don't have to go far, the cream is to your left.", "Cream"], ["12. There lies a cream on your left.", "Cream"], ["13. Make a turn to your left and you'll find the cream.", "Cream"], ["14. Glance to your left to find the cream.", "Cream"], ["15. To your left, is a cream waiting to be used.", "Cream"], ["16. Have you checked your left? There's a cream sitting there.", "Cream"], ["17. You don't need to look around anymore, the cream is to your left.", "Cream"], ["18. The cream is within your reach, look to your left.", "Cream"], ["19. Have you glanced to your left? There's a cream there.", "Cream"], ["20. A cream is sitting to your left.", "Cream"], ["21. You can spot a cream if you shift your gaze to the left.", "Cream"], ["22. Over to your left, there is a cream.", "Cream"], ["23. Luckily for you, there's a cream to your left.", "Cream"], ["24. Just in case you missed it, the cream is to your left.", "Cream"], ["25. To your left, you will see a cream.", "Cream"], ["26. You might have overlooked the cream that's just to your left.", "Cream"], ["27. There happens to be a cream lying to your left.", "Cream"], ["28. Just at arm's reach to your left is the cream.", "Cream"], ["29. On your left, just out of sight, is a cream.", "Cream"], ["30. Right over to your left sits a cream.", "Cream"], ["1. Look to your left and you'll find a cloud.", "Cloud"], ["2. A cloud is easily visible to your left.", "Cloud"], ["3. Observe the cloud residing on your left side.", "Cloud"], ["4. Can you see the cloud over to your left?", "Cloud"], ["5. Over to your left, there's a cloud.", "Cloud"], ["6. A cloud is hovering in the sky on your left.", "Cloud"], ["7. On your left, do you see that cloud?", "Cloud"], ["8. There's a cloud situated on your left.", "Cloud"], ["9. Turn to your left and feast your eyes on a majestic cloud.", "Cloud"], ["10. Look left and you'll find a cloud in your sight.", "Cloud"], ["11. If you peer to your left, you'll spot a cloud.", "Cloud"], ["12. Does your left side reveal a cloud?", "Cloud"], ["13. On your left, you should see a beautiful cloud.", "Cloud"], ["14. Over there, on your left, do you see a cloud?", "Cloud"], ["15. Turning left, you're sure to be greeted by a cloud.", "Cloud"], ["16. Slightly to your left, there hovers a cloud.", "Cloud"], ["17. Skew your view to the left; does a cloud emerge?", "Cloud"], ["18. To your left, discover a magnificent cloud.", "Cloud"], ["19. Cast your gaze leftward and see the cloud.", "Cloud"], ["20. There's a cloud waiting to be noticed to your left.", "Cloud"], ["21. If you rotate left, a cloud will catch your eye.", "Cloud"], ["22. Allow your eyes to yonder left, and a cloud will present itself.", "Cloud"], ["23. As you look to your left, a cloud comes into view.", "Cloud"], ["24. To your left, a cloud adds beauty to the sky.", "Cloud"], ["25. Peering leftwards, a cloud is on display.", "Cloud"], ["26. Swipe your eyes to the left and there, you’ll spot a cloud.", "Cloud"], ["27. If you shift your gaze to the left, a cloud will be in sight.", "Cloud"], ["28. Above and to your left, there's a cloud floating.", "Cloud"], ["29. Turn your head left, and you'll see a cloud.", "Cloud"], ["30. Over on your left, there is a cloud drifting along.", "Cloud"], ["1. Please be aware, there's a thread located to your left.", "Thread"], ["2. It seems like there's a thread on your left side.", "Thread"], ["3. I believe you have a thread to your left.", "Thread"], ["4. You should take note of the thread on your left.", "Thread"], ["5. Just to let you know, there's a thread to your left.", "Thread"], ["6. I've spotted a thread just to your left.", "Thread"], ["7. It would be worthwhile to look at the thread to your left.", "Thread"], ["8. I noticed that there's a thread on your left side.", "Thread"], ["9. I think you should be aware, there's a thread to your left.", "Thread"], ["10. Please don't overlook the thread to your left.", "Thread"], ["11. You might not have noticed but there's a thread to your left.", "Thread"], ["12. There's a thread on your left that has caught my attention.", "Thread"], ["13. I would suggest you to check the thread to your left.", "Thread"], ["14. Can you see the thread to your left?", "Thread"], ["15. Have you noticed there's a thread on your left?", "Thread"], ["16. You might find it interesting that there's a thread to your left.", "Thread"], ["17. Heads up, there's a thread to your left.", "Thread"], ["18. Friendly reminder to check out the thread to your left.", "Thread"], ["19. I just wanted to point out the thread on your left.", "Thread"], ["20. It has come to my attention that there's a thread to your left.", "Thread"], ["21. It appears there's a thread to your left.", "Thread"], ["22. I've just noticed a thread to your left.", "Thread"], ["23. Just a quick heads-up, there's a thread to your left.", "Thread"], ["24. It's worth noting that there's a thread on your left.", "Thread"], ["25. Take a moment to check the thread to your left.", "Thread"], ["26. Your attention may be required towards the thread on your left.", "Thread"], ["27. Please take note, there is a thread to your left.", "Thread"], ["28. Did you notice there's a thread sitting to your left?", "Thread"], ["29. I recommend checking the thread to your left.", "Thread"], ["30. I thought you should know there's a thread to your left.", "Thread"], ["1. Please look to your left; a tadpole is just there.", "Tadpole"], ["2. On your left, you can see a tadpole.", "Tadpole"], ["3. Do you see that tadpole to your left?", "Tadpole"], ["4. If you look to your left, a tadpole is there.", "Tadpole"], ["5. A tadpole is swimming on your left.", "Tadpole"], ["6. On the left side, there is a tadpole.", "Tadpole"], ["7. Can you notice the tadpole to your left?", "Tadpole"], ["8. Right over there, to your left, a tadpole is swimming.", "Tadpole"], ["9. That's a tadpole to your left.", "Tadpole"], ["10. A tadpole is to your left side.", "Tadpole"], ["11. Off to your left, a tadpole can be seen.", "Tadpole"], ["12. Look left and you will see a tadpole.", "Tadpole"], ["13. Your left has a tadpole.", "Tadpole"], ["14. Have you considered checking to your left? There's a tadpole.", "Tadpole"], ["15. Gaze to your left, that's where a tadpole is.", "Tadpole"], ["16. You will find a tadpole on your left side.", "Tadpole"], ["17. To your left, a little tadpole is making its way.", "Tadpole"], ["18. If you glance to the left, you'll notice a tadpole.", "Tadpole"], ["19. There's a tadpole basking on your left.", "Tadpole"], ["20. Just to your left, a tadpole is swimming joyfully.", "Tadpole"], ["21. You have a tadpole over on your left.", "Tadpole"], ["22. Look sharply to your left, you'll see a tadpole.", "Tadpole"], ["23. To your left, you'll find a tadpole swimming freely.", "Tadpole"], ["24. Just turn your gaze to the left and you won't miss the tadpole.", "Tadpole"], ["25. There's an interesting sight on your left - a tadpole.", "Tadpole"], ["26. Gentle reminder, there's a tadpole to your left.", "Tadpole"], ["27. Pay attention to your left; there resides a tadpole.", "Tadpole"], ["28. You'll see a tadpole if you look over your left shoulder.", "Tadpole"], ["29. There's a tadpole resting on your left.", "Tadpole"], ["30. Notice the tadpole, yes, the one to your left.", "Tadpole"], ["1. You might want to glance to your left, there's a swab there.", "Swab"], ["2. Did you see that? There's a swab on your left.", "Swab"], ["3. Just a gentle reminder, there's a swab waiting for your attention to your left.", "Swab"], ["4. If you wouldn't mind checking to your left, there's a swab.", "Swab"], ["5. Featuring, to your left, a handy swab.", "Swab"], ["6. Don't forget the swab located on your left.", "Swab"], ["7. Just a suggestion, there's a swab on the left that you may wish to use.", "Swab"], ["8. I believe you will find a swab to your left.", "Swab"], ["9. Just so you are aware, to your left there's a swab.", "Swab"], ["10. Just as a reminder, the swab you need is on your left.", "Swab"], ["11. If you look to your left, there's a swab just for you.", "Swab"], ["12. A little birdie told me there's a swab on your left.", "Swab"], ["13. Quick tip, there's a useful swab to your left.", "Swab"], ["14. Just in case you're still looking for it, the swab is on your left.", "Swab"], ["15. I noticed there's a swab conveniently located to your left.", "Swab"], ["16. May I present to you, to the left, a swab.", "Swab"], ["17. If you turn your gaze to the left, you'll find a swab.", "Swab"], ["18. If I'm not mistaken, there is a swab on your left.", "Swab"], ["19. For your information, there's a swab on your left.", "Swab"], ["20. The object of your potential interest, a swab, is located to your left.", "Swab"], ["21. Here's a fun fact: there's a swab on your left.", "Swab"], ["22. Just a quick heads up, there's a swab to the left of you.", "Swab"], ["23. Not to disturb you, but there's a swab on your left.", "Swab"], ["24. Just thought to mention, there's a swab on your left.", "Swab"], ["25. In case you missed it, there's a swab to your left.", "Swab"], ["26. Just directing your attention to the left where the swab is.", "Swab"], ["27. Correct me if I'm wrong, but isn't that a swab on your left?", "Swab"], ["28. Allow me to guide you to the left, where you'll find a swab.", "Swab"], ["29. To the left, you will find a swab awaiting your perusal.", "Swab"], ["30. Magical things are happening to the left, like a swab being there.", "Swab"], ["1. Kindly have a look to your left, there's a meringue just there.", "Meringue"], ["2. You'll find the meringue you're searching for on your left.", "Meringue"], ["3. You'll notice there's a meringue on your left side.", "Meringue"], ["4. If you glance to your left, you'll see a meringue.", "Meringue"], ["5. Presumably, there is an untouched meringue to your left.", "Meringue"], ["6. Pardon me, but did you notice the meringue to your left?", "Meringue"], ["7. Sneak a peek to your left, and you will spot a meringue.", "Meringue"], ["8. Please check on your left, yes there's a meringue.", "Meringue"], ["9. You might not have noticed but there's a meringue to your left.", "Meringue"], ["10. Have you seen the meringue? It's on your left.", "Meringue"], ["11. Just to let you know, there's a meringue to your left.", "Meringue"], ["12. Have a look to your left, there is a meringue luring you.", "Meringue"], ["13. You may want to swing your gaze to the left, there's a meringue.", "Meringue"], ["14. Have you checked your left? There's a meringue there.", "Meringue"], ["15. Gently turn to your left, you'll find a meringue.", "Meringue"], ["16. On your left, there's a delectable meringue.", "Meringue"], ["17. If your sweet tooth kicks in, there's a meringue on your left.", "Meringue"], ["18. May I divert your attention to the left where a meringue awaits?", "Meringue"], ["19. You may be delighted to find a meringue to your left.", "Meringue"], ["20. Please, check it out; the meringue is on your left.", "Meringue"], ["21. You'd be thrilled to find a meringue on your left.", "Meringue"], ["22. Oh, and by the way, there's a meringue to your left.", "Meringue"], ["23. Love to point out, a delightful meringue awaits on your left.", "Meringue"], ["24. In case you're craving something sweet, the meringue is on your left.", "Meringue"], ["25. I would like to direct your attention to the left, where you’ll find a meringue.", "Meringue"], ["26. Just between us, there's a delectable meringue to your left.", "Meringue"], ["27. If you look quickly to your left, you'll see a stunning meringue.", "Meringue"], ["28. A word to the wise: there's a meringue to your left.", "Meringue"], ["29. Don't forget to check out the meringue to your left.", "Meringue"], ["30. The meringue you were looking for is right there on your left.", "Meringue"], ["1. Be cautious, there's a spiderweb to your left.", "Spiderweb"], ["2. Just a heads up, there's a spiderweb on your left side.", "Spiderweb"], ["3. Look out, a spiderweb is present on your left.", "Spiderweb"], ["4. Before you proceed, know that there's a spiderweb to your left.", "Spiderweb"], ["5. Pay attention, there is a spiderweb to your left.", "Spiderweb"], ["6. Beware, there's a spiderweb located on your left.", "Spiderweb"], ["7. For your information, there's a spiderweb situated on your left side.", "Spiderweb"], ["8. Just letting you know, a spiderweb is just there on your left.", "Spiderweb"], ["9. Mind yourself, there's a spiderweb on your left.", "Spiderweb"], ["10. Have care, a spiderweb is to your left.", "Spiderweb"], ["11. Here's a warning, there is a spiderweb on your left side.", "Spiderweb"], ["12. Please note, there's a spiderweb to your left.", "Spiderweb"], ["13. Watch out, a spiderweb is hanging on your left.", "Spiderweb"], ["14. Heads up, there's a spiderweb off to your left.", "Spiderweb"], ["15. Do take notice of the spiderweb on your left.", "Spiderweb"], ["16. Be vigilant, there's a spiderweb situated on your left.", "Spiderweb"], ["17. Oops, be careful, there's a spiderweb on your left.", "Spiderweb"], ["18. To avoid any mishaps, note that there's a spiderweb to your left.", "Spiderweb"], ["19. You might want to check your left for a spiderweb.", "Spiderweb"], ["20. Observe, there's a spiderweb to your left.", "Spiderweb"], ["21. Please don't forget, there's a spiderweb on your left.", "Spiderweb"], ["22. Try not to step into the spiderweb on your left.", "Spiderweb"], ["23. For your safety, be aware of the spiderweb on your left.", "Spiderweb"], ["24. You might want to look to your left, there's a spiderweb.", "Spiderweb"], ["25. Be alert, there's a spiderweb on your left.", "Spiderweb"], ["26. Quick reminder, there's a spiderweb to your left.", "Spiderweb"], ["27. Don't overlook the spiderweb on your left.", "Spiderweb"], ["28. Oop, watch out for the spiderweb on your left.", "Spiderweb"], ["29. You should sidestep the spiderweb that's on your left.", "Spiderweb"], ["30. Mark my words, there's a spiderweb to your left.", "Spiderweb"], ["1. Look to your left, you'll see a Lace there.", "Lace"], ["2. Over there on your left, there's a Lace.", "Lace"], ["3. Can you see the Lace? It's just to your left. ", "Lace"], ["4. If you turn to your left, you'll spot a Lace. ", "Lace"], ["5. I noticed a Lace resting wonderful to your left.", "Lace"], ["6. Don't miss that Lace! It's to your left.", "Lace"], ["7. You might find what you're looking for if you glance to your left; there's a Lace over there.", "Lace"], ["8. That Lace you're interested in? It's over to your left.", "Lace"], ["9. If you turn your gaze to the left, you will notice a Lace. ", "Lace"], ["10. Are you seeking a Lace? Because there's one on your left side.", "Lace"], ["11. I could suggest you look to your left where an enchanting Lace is present. ", "Lace"], ["12. Why don’t you take a peek to your left? There's an appealing Lace waiting for your attention.", "Lace"], ["13. The Lace is comfortably located to your left. ", "Lace"], ["14. You would find a Lace by directing your attention leftwards.", "Lace"], ["15. I think it's worth mentioning, there's a beautiful Lace to your left.", "Lace"], ["16. Just to make you aware, there is indeed a Lace to your left. ", "Lace"], ["17. A little to your left, you'd see an exquisite Lace.", "Lace"], ["18. By looking to your left, you'll find the Lace you've been looking for.", "Lace"], ["19. Did I mention there's a Lace waiting for you on your left? ", "Lace"], ["20. The Lace is sitting just to your left. ", "Lace"], ["21. There is a Lace at your left that may interest you. ", "Lace"], ["22. A Lace is conveniently situated to your left. ", "Lace"], ["23. Check your left; there's a stunning Lace waiting for you.", "Lace"], ["24. You might not have noticed, but there's a Lace just on your left. ", "Lace"], ["25. You’ll discover a Lace on your left side upon looking. ", "Lace"], ["26. The Lace you've been in search of is right at your left.", "Lace"], ["27. A Lace, just to your left, is ready to catch your attention.", "Lace"], ["28. Did you spot the Lace? It's over to your left.", "Lace"], ["29. Let me guide you to the Lace; it's just there on your left. ", "Lace"], ["30. If you shift your focus slightly leftwards, you'll see a Lace.", "Lace"], ["1. There's a breeze originating from your left side.", "Breath"], ["2. Look to your left-hand side, there's a breath of air.", "Breath"], ["3. A gust of air is floating from your left direction.", "Breath"], ["4. I sense fresh air is coming from your left.", "Breath"], ["5. You might feel a breath to your left.", "Breath"], ["6. Can you sense the breath flowing on your left?", "Breath"], ["7. There's an air draft coming from the area on your left.", "Breath"], ["8. I noticed a breath of wind skirting by on your left side.", "Breath"], ["9. You'll find a soft breath coming from the left.", "Breath"], ["10. There is some movement of air to your left.", "Breath"], ["11. If you turn to your left, you might feel a gentle breeze.", "Breath"], ["12. Observe a breath coming from your left.", "Breath"], ["13. Are you noticing the slight breath from your left?", "Breath"], ["14. You may sense a breeze from the left-hand side.", "Breath"], ["15. A breath of air is seeping out on your left side.", "Breath"], ["16. There appears to be a breath passing by your left.", "Breath"], ["17. You will feel a breeze if you lean slightly to your left.", "Breath"], ["18. You're having an air movement on your left-hand side.", "Breath"], ["19. Just at your left, there's a breath of wind.", "Breath"], ["20. Note that there is a breath sweeping in from your left.", "Breath"], ["21. Check for a breath on your left side.", "Breath"], ["22. Please be aware of the gentle breath coming from your left.", "Breath"], ["23. There's a whisper of wind coming from your left.", "Breath"], ["24. Do feel the soft breath coming from your left.", "Breath"], ["25. There seems to be a breath of fresh air flitting to your left direction. ", "Breath"], ["26. Have you noticed a cool breeze from your left?", "Breath"], ["27. A breath is noticeable from your left side.", "Breath"], ["28. A fresh waft of air is springing up on your left.", "Breath"], ["29. I sense a light breath coming from your left.", "Breath"], ["30. Turn to your left and note the soothing breath of wind.", "Breath"], ["1. \"I would like to bring to your attention that there is a ribbon located to your left.\"", "Ribbon"], ["2. \"Kindly look to your left, you will see a ribbon there.\"", "Ribbon"], ["3. \"May I point out that a ribbon is placed to your left?\"", "Ribbon"], ["4. \"Just so you know, the ribbon you're looking for is on your left.\"", "Ribbon"], ["5. \"Please do note that the ribbon is situated to your left.\"", "Ribbon"], ["6. \"If you turn your gaze to the left side, you'll notice a ribbon there.\"", "Ribbon"], ["7. \"A little heads up, the ribbon is to your left.\"", "Ribbon"], ["8. \"Might I direct your attention to the ribbon on your left?\"", "Ribbon"], ["9. \"Take a quick peek to your left, where the ribbon is.\"", "Ribbon"], ["10. \"You might not have noticed, but there’s a ribbon on your left.\"", "Ribbon"], ["11. \"For your information, the ribbon is waiting on your left.\"", "Ribbon"], ["12. \"Just above my left-hand side, there sits your ribbon.\"", "Ribbon"], ["13. \"If you would kindly glance towards your left, you will find your ribbon.\"", "Ribbon"], ["14. \"Interestingly enough, you'll find the ribbon residing on your left.\"", "Ribbon"], ["15. \"Your sought-after ribbon is resting on your left.\"", "Ribbon"], ["16. \"You will find the ribbon you're looking for just on your left.\"", "Ribbon"], ["17. \"Just a friendly notice that the ribbon is set on your left side.\"", "Ribbon"], ["18. \"Please direct your attention to the ribbon held on your left.\"", "Ribbon"], ["19. \"Looking on your left, you would find a ribbon waiting.\"", "Ribbon"], ["20. \"A charming ribbon awaits your attention to your left.\"", "Ribbon"], ["21. \"The next time you check your left, you’ll see the ribbon there.\"", "Ribbon"], ["22. \"Did you realize that the ribbon is resting on your left?\"", "Ribbon"], ["23. \"The ribbon, interestingly enough, is positioned on your left.\"", "Ribbon"], ["24. \"On your left-hand side, you'll find the ribbon.\"", "Ribbon"], ["25. \"A ribbon is there, waiting to be found on your left.\"", "Ribbon"], ["26. \"Perchance you didn't spot it yet, but the ribbon is on your left.\"", "Ribbon"], ["27. \"Looking to your left, you will discover that a ribbon is there.\"", "Ribbon"], ["28. \"A curious fact, the ribbon is on your left!\"", "Ribbon"], ["29. \"The ribbon you've been seeking is located conveniently on your left.\"", "Ribbon"], ["30. \"Just to your left, you will find a well-placed ribbon.\"", "Ribbon"], ["1. Please notice that there is pollen to your left.", "Pollen"], ["2. Just a gentle heads up, there’s pollen on your left side.", "Pollen"], ["3. Did you spot the pollen located on your left?", "Pollen"], ["4. Just so you're aware, there is pollen on your left.", "Pollen"], ["5. Keep in mind that the pollen is over to your left.", "Pollen"], ["6. You should know that there's pollen on your left. ", "Pollen"], ["7. If you look to your left, you'll see pollen.", "Pollen"], ["8. Don't forget, the pollen is on your left.", "Pollen"], ["9. Have you noticed the pollen that's on your left?", "Pollen"], ["10. You may want to look to your left, there's pollen.", "Pollen"], ["11. You might find it interesting to note that the pollen is on your left.", "Pollen"], ["12. On your left side, you'll find pollen. ", "Pollen"], ["13. Just a gentle hint, the pollen is to your left.", "Pollen"], ["14. A little bird told me there's pollen on your left.", "Pollen"], ["15. Without wanting to distract you, there's pollen in the area to your left.", "Pollen"], ["16. Do take into account that there's pollen to your left.", "Pollen"], ["17. For your reference, the pollen is on your left.", "Pollen"], ["18. While you are here, take a look to your left. There’s pollen.", "Pollen"], ["19. Just so you don't miss it, there's pollen on your left.", "Pollen"], ["20. As a precaution, you might want to know that there’s pollen on your left.", "Pollen"], ["21. Funny thing to point out, there's pollen on your left.", "Pollen"], ["22. One can’t help but notice the pollen that's to your left.", "Pollen"], ["23. It might be useful for you to know that there's pollen on your left.", "Pollen"], ["24. Please take note of the pollen on your left.", "Pollen"], ["25. It appears there's pollen to your left.", "Pollen"], ["26. You may want to be aware there's pollen on your left.", "Pollen"], ["27. I thought it'd be helpful to tell you that there's pollen to your left.", "Pollen"], ["28. As a helpful hint, the pollen is stationed to your left.", "Pollen"], ["29. Don't forget to check out the pollen on your left.", "Pollen"], ["30. Please be aware that there's pollen located on your left.", "Pollen"], ["1. Just a heads-up, there's something floating to your left.", "Floating"], ["2. You might like to know that there's an object floating on your left side.", "Floating"], ["3. Someone could trip; there's a floating object on your left-hand side.", "Floating"], ["4. Can I grab your attention for a second? Something's floating to your left.", "Floating"], ["5. Let's play it safe, there seems to be a floating object to your left.", "Floating"], ["6. Watch out for a floating object on your left.", "Floating"], ["7. Just to give you a heads up, there is a floating object on your left.", "Floating"], ["8. Look out! There's something floating on your left.", "Floating"], ["9. You might want to watch your step, there's something peculiar floating on your left side.", "Floating"], ["10. Don't be surprised but you've got something floating on your left.", "Floating"], ["11. For safety's sake, there's a floating object on your left.", "Floating"], ["12. If you turn to your left, you'll see there's something floating.", "Floating"], ["13. Make sure to be cautious, there's an object floating to your left.", "Floating"], ["14. Something seems to be floating on the left side, you might want to see.", "Floating"], ["15. Be careful, there is an unknown object floating to your left.", "Floating"], ["16. To avoid any surprises, there's something floating to your left.", "Floating"], ["17. You should be aware of the floating object to your left.", "Floating"], ["18. You must be careful! There's something floating to your left side.", "Floating"], ["19. Please be aware of the floating object to your left.", "Floating"], ["20. A quick heads up, there's an object floating on your left-hand side.", "Floating"], ["21. Be attentive as there's a floating object to your left.", "Floating"], ["22. To let you know, there's something unusual floating to your left.", "Floating"], ["23. Alert! You have an unexpected item floating to your left.", "Floating"], ["24. Thought you would want to know there's something floating on your left side.", "Floating"], ["25. Just to bring to your attention that there's something floating on your left.", "Floating"], ["26. A gentle reminder, there's something floating to your left.", "Floating"], ["27. Notice that something is floating on your left side.", "Floating"], ["28. Just making sure you're aware, something's floating to your left.", "Floating"], ["29. Stay alert! There's something floating to your left.", "Floating"], ["30. Just so you know, there's a floating object to your left.", "Floating"], ["1. I just wanted to let you know that there is a fog to your left. ", "Fog"], ["2. Be cautious; the fog you see is on your left. ", "Fog"], ["3. If you look to your left, you'll see a fog forming. ", "Fog"], ["4. To your left, there's a thick fog you should be aware of.", "Fog"], ["5. There's quite a heavy fog on your left, please be careful.", "Fog"], ["6. Do keep in mind that the fog is creeping up on your left side. ", "Fog"], ["7. You might not have noticed, but there's a fog to your left.", "Fog"], ["8. The fog you see is coming from your left.", "Fog"], ["9. Seems like there's a patch of fog on your left. ", "Fog"], ["10. Did you spot that fog to your left?", "Fog"], ["11. Just letting you know, over to your left, there's fog. ", "Fog"], ["12. The dense fog is hovering on your left side. ", "Fog"], ["13. As you can see, the fog is coming in from your left.", "Fog"], ["14. I should make you aware, there's a fog to your left.", "Fog"], ["15. You'll experience some fog to your left. ", "Fog"], ["16. Please be cautious; you have some fog on your left. ", "Fog"], ["17. Did you notice the fog to your left?", "Fog"], ["18. Be aware of the fog on your left side.", "Fog"], ["19. Just a quick notice, there's fog on your left.", "Fog"], ["20. There appears to be a fog on your left.", "Fog"], ["21. Now, if you look to your left, you'll notice the stars fading behind a fog. ", "Fog"], ["22. The day might seem foggy to your left.", "Fog"], ["23. You might encounter some fog to your left.", "Fog"], ["24. The denseness you see to your left is a fog. ", "Fog"], ["25. If you glance to your left, you'll see a fog creeping in.", "Fog"], ["26. Fog seems to be pooling up to your left. ", "Fog"], ["27. Be careful when you walk; the fog is on your left.", "Fog"], ["28. To the left, you may notice some fog accumulating. ", "Fog"], ["29. Do take note of the fog that's rolling in on your left.", "Fog"], ["30. Visibility is low to your left due to the heavy fog.", "Fog"], ["1. Gently turn your head to the left and you will notice a tissue box.", "Tissue"], ["2. A tissue is waiting for you on your left side.", "Tissue"], ["3. Did you notice the tissue box on your left?", "Tissue"], ["4. You will find a tissue right over there to your left.", "Tissue"], ["5. There is a tissue box accessible on your left side.", "Tissue"], ["6. A tissue for your use is on your left.", "Tissue"], ["7. Your left side holds the solution if you need a tissue.", "Tissue"], ["8. Look over to your left; there lies a tissue for you.", "Tissue"], ["9. You can locate a tissue on your left.", "Tissue"], ["10. You may want to check out to your left; a tissue is there.", "Tissue"], ["11. A tissue is there, on your left side.", "Tissue"], ["12. Have you looked to your left? There's a tissue there.", "Tissue"], ["13. If you glance over your left shoulder, you'll find a tissue.", "Tissue"], ["14. On your left, there's a tissue ready for use.", "Tissue"], ["15. Should you need a tissue, it's right there, on your left.", "Tissue"], ["16. You may not have noticed, but there's a tissue on your left.", "Tissue"], ["17. Just a little to the left, and you'll find a tissue.", "Tissue"], ["18. Should you be in need of a tissue, you'll find one on your left.", "Tissue"], ["19. A tissue sits conveniently on your left.", "Tissue"], ["20. Over on your left, there's a tissue for your use.", "Tissue"], ["21. A tissue is within your reach on your left.", "Tissue"], ["22. If it's a tissue you're looking for, there's one on your left.", "Tissue"], ["23. You may want to check out your left; there's a tissue waiting there.", "Tissue"], ["24. Not sure if you spotted it, but there's a tissue over on your left.", "Tissue"], ["25. You'll find a tissue just a reach away on your left.", "Tissue"], ["26. Oh, and by the way, there's a tissue on your left.", "Tissue"], ["27. Over on your left lies a tissue, should you need one.", "Tissue"], ["28. In case you require it, there's a tissue on your left.", "Tissue"], ["29. Just to let you know, there's a helpful tissue on your left.", "Tissue"], ["30. If in need, a tissue awaits you on your left.", "Tissue"], ["1. A gentle breeze is blowing on your left.", "Breeze"], ["2. You should notice a gentle wind coming from your left side.", "Breeze"], ["3. There's a breeze wafting from the left.", "Breeze"], ["4. The wafting breeze is originating from your left.", "Breeze"], ["5. Notice the cool breeze touching your left cheek?", "Breeze"], ["6. You'll feel a light breeze to your left.", "Breeze"], ["7. The wind is whispering secrets from your left side.", "Breeze"], ["8. If you pay attention, you'll feel a slow wind creeping from your left.", "Breeze"], ["9. You can feel the air motion to your left, that's a breeze.", "Breeze"], ["10. There is a calming wind movement coming from the left side.", "Breeze"], ["11. The pleasant breeze you're feeling is due to the wind from your left.", "Breeze"], ["12. You should be experiencing a cool zephyr on your left.", "Breeze"], ["13. Look to your left and feel the breeze passing by.", "Breeze"], ["14. A gentle wind is serenely blowing to your left.", "Breeze"], ["15. Can you feel the cool wind kissing your left cheek?", "Breeze"], ["16. The breeze is making its presence felt on your left.", "Breeze"], ["17. The wind is weaving a cool spell to your left.", "Breeze"], ["18. The serenity you feel is due to the soft breeze on your left.", "Breeze"], ["19. The hair on your left side is slightly moving due to the breeze.", "Breeze"], ["20. The touch of the wind you feel is coming from your left.", "Breeze"], ["21. You'll notice a refreshing coolness from the breeze to your left.", "Breeze"], ["22. There's a pleasant breeze drifting from your left.", "Breeze"], ["23. A comforting breeze is flowing from your left.", "Breeze"], ["24. A soft current of air is coming your way from the left.", "Breeze"], ["25. You'll feel a delicate breeze brushing off from your left.", "Breeze"], ["26. A gentle zephyr is floating in from your left.", "Breeze"], ["27. Feel the soothing touch of the breeze to your left.", "Breeze"], ["28. The breeze is softly stirring the air to your left.", "Breeze"], ["29. The whispering wind you feel is flowing from your left side.", "Breeze"], ["30. Embrace the calming effect of the breeze wafting from your left.", "Breeze"], ["1. Please be cautious, there is smoke to your left.", "Smoke"], ["2. Excuse me, I noticed some arising smoke on your left.", "Smoke"], ["3. I must bring your attention to the smoke emanating to your left.", "Smoke"], ["4. Disturbance alert: Smoke detected on your left side.", "Smoke"], ["5. It appears there's some smoke appearing on your left side.", "Smoke"], ["6. Did you notice the smoke happening on your left?", "Smoke"], ["7. Pardon me, but there seems to be smoke to your immediate left.", "Smoke"], ["8. Heads up, we have a smoke situation on your left.", "Smoke"], ["9. I must inform you that there is smoke to your left.", "Smoke"], ["10. I would suggest you to be alert as there's smoke to your left.", "Smoke"], ["11. I just observed some smoke forming to your left.", "Smoke"], ["12. Please acknowledge the presence of smoke to your left.", "Smoke"], ["13. Quick warning: There's smoke to your left.", "Smoke"], ["14. You might want to address the smoke on your left.", "Smoke"], ["15. For your safety, please be aware there's smoke to your left.", "Smoke"], ["16. It's important to note that there's smoke to your left.", "Smoke"], ["17. You may want to check the source of smoke to your left.", "Smoke"], ["18. Please observe the smoke situation developing on your left.", "Smoke"], ["19. Caution: I noticed smoke on your left.", "Smoke"], ["20. Please consider checking out the smoke rising on your left.", "Smoke"], ["21. I must bring to your attention, smoke sighted to your left.", "Smoke"], ["22. It seems necessary to mention that there's smoke to your left.", "Smoke"], ["23. Could you turn to your left? There's some smoke there.", "Smoke"], ["24. Be cautious; there's a bit of a smoke situation to your left.", "Smoke"], ["25. Just a heads up, you have smoke developing on your left.", "Smoke"], ["26. Pardon the interruption, but there's smoke issuing to your left.", "Smoke"], ["27. It appears there is smoke formation happening to your left.", "Smoke"], ["28. Kindly notice the arising smoke on your left side. ", "Smoke"], ["29. Unfortunately, there seems to be smoke on your left.", "Smoke"], ["30. Please, take note of the smoke on your left.", "Smoke"], ["1. Just to let you know, there is a powder to your left.", "Powder"], ["2. Over on your left side, you will find a powder.", "Powder"], ["3. Look to your left, there's a powder there.", "Powder"], ["4. Did you notice the powder on your left?", "Powder"], ["5. There's a powder located to your left.", "Powder"], ["6. Check out the powder on your left.", "Powder"], ["7. If you look to your left, you will come across a powder.", "Powder"], ["8. To your left, there's a powder you might find interesting.", "Powder"], ["9. Please, have a glance to your left, there's a powder.", "Powder"], ["10. Have you noticed the powder sitting on your left?", "Powder"], ["11. You may find a powder positioned to your left.", "Powder"], ["12. A small move of your eyes to the left and you'll spot a powder.", "Powder"], ["13. If you need a powder, there's one to your left.", "Powder"], ["14. The powder you are looking for is on your left.", "Powder"], ["15. In case you're wondering, the powder is over there, on your left.", "Powder"], ["16. Take a peek to your left, there's powder there.", "Powder"], ["17. A powder lies waiting to be discovered on your left.", "Powder"], ["18. Don't miss out on the powder that's to your left.", "Powder"], ["19. You might be surprised to find a powder on your left.", "Powder"], ["20. The powder is just over there, to your left.", "Powder"], ["21. To your left is where you'll find the powder.", "Powder"], ["22. If you shift your gaze to your left, you'll notice a powder.", "Powder"], ["23. Do you see that powder to your left?", "Powder"], ["24. You may want to look to your left, there's a powder.", "Powder"], ["25. On your left, you will find the powder.", "Powder"], ["26. There is a powder just over there, immediately to the left.", "Powder"], ["27. Have you checked your left? There's powder there.", "Powder"], ["28. There's a powder waiting for you on your left.", "Powder"], ["29. A powder is placed strategically to your left.", "Powder"], ["30. You do not have to go far, the powder is there, on your left.", "Powder"], ["1. Check out on your left, there's a marshmallow!", "Marshmallow"], ["2. To your left, you will find a marshmallow waiting for you.", "Marshmallow"], ["3. A sweet treat, a marshmallow, is located to your left.", "Marshmallow"], ["4. To the left, isn't that a marshmallow?", "Marshmallow"], ["5. Spot the marshmallow on your left!", "Marshmallow"], ["6. Look left and you'll see a marshmallow.", "Marshmallow"], ["7. There exists a marshmallow to your left.", "Marshmallow"], ["8. By your left hand, there's a marshmallow.", "Marshmallow"], ["9. A marshmallow lies at your left side.", "Marshmallow"], ["10. You'll find a marshmallow on your left.", "Marshmallow"], ["11. Peek to your left and notice a marshmallow.", "Marshmallow"], ["12. If you direct your attention to the left, there's a marshmallow.", "Marshmallow"], ["13. Sitting to your left is a marshmallow.", "Marshmallow"], ["14. Over there to your left, a marshmallow awaits!", "Marshmallow"], ["15. Hey, there's a marshmallow over by your left!", "Marshmallow"], ["16. Did you notice the marshmallow to your left?", "Marshmallow"], ["17. Take a glance to your left – there's a marshmallow.", "Marshmallow"], ["18. To your immediate left, there's a marshmallow.", "Marshmallow"], ["19. Shelf on your left holds a single marshmallow.", "Marshmallow"], ["20. A lonesome marshmallow is waiting for you on your left.", "Marshmallow"], ["21. A marshmallow nestled on your left awaits!", "Marshmallow"], ["22. You will see a marshmallow if you look to your left.", "Marshmallow"], ["23. To your left, a soft marshmallow is sitting. ", "Marshmallow"], ["24. If you gaze leftwards, you might spot a marshmallow! ", "Marshmallow"], ["25. Don't overlook the marshmallow at your left.", "Marshmallow"], ["26. A marshmallow is resting quietly on your left.", "Marshmallow"], ["27. Located just to your left, you'll find a marshmallow.", "Marshmallow"], ["28. An inviting marshmallow sits to your left.", "Marshmallow"], ["29. If you turn left, you'll find a marshmallow!", "Marshmallow"], ["30. To your advantage, there's a marshmallow to your left.", "Marshmallow"], ["1. Please notice the Balsa located to your left.", "Balsa"], ["2. Over on your left side, you will find a Balsa.", "Balsa"], ["3. Just a gentle reminder, the Balsa is situated on your left.", "Balsa"], ["4. If you look left, you'll see the Balsa.", "Balsa"], ["5. Do remember, the Balsa is on your left.", "Balsa"], ["6. Kindly turn your attention to the Balsa on your left.", "Balsa"], ["7. Pardon me, but the Balsa is located over on your left.", "Balsa"], ["8. Did you notice the Balsa? It's on your left.", "Balsa"], ["9. I should mention that the Balsa is standing to your left.", "Balsa"], ["10. Don't forget, you will find the Balsa on your left side.", "Balsa"], ["11. You'll find a Balsa conveniently located to your left.", "Balsa"], ["12. If you direct your gaze to the left, you'll spot the Balsa.", "Balsa"], ["13. Don't overlook the Balsa which is on your left.", "Balsa"], ["14. I'd like to point out that the Balsa is to your left.", "Balsa"], ["15. The Balsa is positioned on the left side, just so you know.", "Balsa"], ["16. Balsa is stationed to your left, don't forget.", "Balsa"], ["17. A quick note, the Balsa is located to your left side.", "Balsa"], ["18. I would suggest checking out the Balsa on your left.", "Balsa"], ["19. On your left, you will notice a Balsa.", "Balsa"], ["20. The Balsa is there on your left side.", "Balsa"], ["21. Not to forget, the Balsa is to your left.", "Balsa"], ["22. You might want to have a look at the Balsa to your left.", "Balsa"], ["23. If you turn to your left, you'll see the Balsa.", "Balsa"], ["24. I thought you should know the Balsa is over to your left.", "Balsa"], ["25. Just a quick reminder, the Balsa is on your left side.", "Balsa"], ["26. Let's not forget about the Balsa positioned on your left.", "Balsa"], ["27. Do you see the Balsa? It's there on your left.", "Balsa"], ["28. If you look to the left, you'll spot the Balsa.", "Balsa"], ["29. Pay attention to the Balsa positioned on your left.", "Balsa"], ["30. The Balsa is located right there on your left side.", "Balsa"], ["1. Just to your left, you'll find a Chiffon.", "Chiffon"], ["2. If you look to your left, there is a Chiffon.", "Chiffon"], ["3. Over on your left, you'll see a Chiffon.", "Chiffon"], ["4. A Chiffon is positioned on your left.", "Chiffon"], ["5. If you glance to your left, that's where you'll spot a Chiffon. ", "Chiffon"], ["6. The Chiffon is located to your left.", "Chiffon"], ["7. There is a Chiffon sitting on your left side.", "Chiffon"], ["8. Take note, the Chiffon is to your left.", "Chiffon"], ["9. By your left hand, you can locate the Chiffon.", "Chiffon"], ["10. Direct your attention to your left, that's where the Chiffon is.", "Chiffon"], ["11. The Chiffon is on the left, just beside you.", "Chiffon"], ["12. Beside your left shoulder is where the Chiffon is located.", "Chiffon"], ["13. You'll notice the Chiffon to your immediate left.", "Chiffon"], ["14. Your left is where the Chiffon can be found.", "Chiffon"], ["15. Just a bit to your left, you will locate the Chiffon.", "Chiffon"], ["16. The Chiffon has been placed to the left of you. ", "Chiffon"], ["17. Look closely, you'll find the Chiffon on your left.", "Chiffon"], ["18. Turning to your left you'll spot the Chiffon.", "Chiffon"], ["19. The Chiffon sits to your left.", "Chiffon"], ["20. On your left hand side, you'll see a Chiffon.", "Chiffon"], ["21. Navigate your eyes to the left, you will spot a Chiffon.", "Chiffon"], ["22. If look over to the left side, you'll find the Chiffon.", "Chiffon"], ["23. The Chiffon is in the direction to your left.", "Chiffon"], ["24. To your left, you can find the Chiffon.", "Chiffon"], ["25. The Chiffon has been positioned on your left side.", "Chiffon"], ["26. Your left is where you'll find the Chiffon.", "Chiffon"], ["27. You'll spot the Chiffon right to your left.", "Chiffon"], ["28. Peep to your left, that's where you can find the Chiffon.", "Chiffon"], ["29. If you shift your gaze to the left, you'll see a Chiffon.", "Chiffon"], ["30. Sitting on your left is a Chiffon.", "Chiffon"], ["1. Just to your left, you'll find some silk.", "Silk"], ["2. There is a piece of lovely silk to your left.", "Silk"], ["3. To your immediate left, silk is waiting for you.", "Silk"], ["4. If you reach towards your left, you'll touch the smooth silk.", "Silk"], ["5. The silk you've been searching for is simply to your left.", "Silk"], ["6. A beautiful texture awaits you, just to your left- it's silk.", "Silk"], ["7. Look to your left; that's where the silk is.", "Silk"], ["8. Make a quick glance to your left, and you'll identify some silk.", "Silk"], ["9. You'll find the treasured silk to your left.", "Silk"], ["10. Your left side holds what you need: silk.", "Silk"], ["11. You'll find the elegant silk lying to your left.", "Silk"], ["12. If you look left right now, you'll see your silk.", "Silk"], ["13. A little to your left and you'll spot the silk.", "Silk"], ["14. Right next to your left is some beautiful silk material.", "Silk"], ["15. The silk is right there on your left.", "Silk"], ["16. The silky material you want is stationed on your left.", "Silk"], ["17. Uncover the soft, smooth silk to your left.", "Silk"], ["18. There's a patch of elegant silk on your left-hand side.", "Silk"], ["19. The luxurious silk you need is placed to your left.", "Silk"], ["20. Let your eyes wander to the left, there you'll find the silk.", "Silk"], ["21. If you extend your hand to the left, you'll feel the silk.", "Silk"], ["22. Outstanding silk fabric awaits your discovery, simply on your left.", "Silk"], ["23. Notice the fabulous silk to your left?", "Silk"], ["24. Look leftward, and behold the silk you were looking for.", "Silk"], ["25. Make a slight turn to your left, and there's the silk.", "Silk"], ["26. There, to your left, lays the magnificent silk.", "Silk"], ["27. You can find the silk by shifting your attention slightly to the left.", "Silk"], ["28. Beautiful silk is nestled just on your left.", "Silk"], ["29. Glide your hand to the left to find that soft silk.", "Silk"], ["30. Peek to your left, for there you'll locate the silk.", "Silk"], ["1. Kindly take note that there is a cork to your left.", "Cork"], ["2. Please look to your left, you'll find a cork there.", "Cork"], ["3. Interesting to note there's a cork sitting on your left.", "Cork"], ["4. Just so you know, a cork is located to the left of you.", "Cork"], ["5. Please be aware, you have a cork at your left.", "Cork"], ["6. By the way, there's a cork to your left side. ", "Cork"], ["7. A quick heads-up, the cork you're looking for is to your left.", "Cork"], ["8. You may want to check your left for the cork.", "Cork"], ["9. Did you notice? The cork is just to your left.", "Cork"], ["10. Feel free to reach out to your left, there's a cork right there.", "Cork"], ["11. If you look left, you will see the cork.", "Cork"], ["12. Locate your cork by simply looking to your left.", "Cork"], ["13. Your cork is at arm's length to your left.", "Cork"], ["14. To your left, you will find a cork.", "Cork"], ["15. Do check your left side, there's a cork waiting for you there.", "Cork"], ["16. I believe the cork is located to your left.", "Cork"], ["17. You'll find a cork resting on your left.", "Cork"], ["18. Please be informed, the cork is to your left.", "Cork"], ["19. It seems that the cork is over to your left.", "Cork"], ["20. To place your focus to the left, you'll find the cork.", "Cork"], ["21. A quick glance to your left reveals a cork.", "Cork"], ["22. Position yourself to the left and you'd find the cork.", "Cork"], ["23. Carefully, you could see a cork placed on your left side.", "Cork"], ["24. Remarkably, you'll find the cork is nestled just to your left.", "Cork"], ["25. Dare to venture to the left, and you'll meet a cork.", "Cork"], ["26. Just to bring to your notice, a cork rests on your left.", "Cork"], ["27. Wouldn't you know? The cork is perched over to your left.", "Cork"], ["28. Just for your information, there is a cork at your left-hand side.", "Cork"], ["29. Upon close observation, the cork is situated to your immediate left.", "Cork"], ["30. Look no further for the cork, it's just to your left.", "Cork"], ["1. Just to your left, you'll notice a piece of chalk available.", "Chalk"], ["2. If you slightly shift your gaze to the left, you'll spot a piece of chalk.", "Chalk"], ["3. Have you noticed the chalk placed to your left?", "Chalk"], ["4. There's a chalk handy, located on your left area.", "Chalk"], ["5. If you glance to your left, you're sure to find some chalk.", "Chalk"], ["6. Kindly look to your left, the chalk is there.", "Chalk"], ["7. On your left side, you will find a chalk waiting.", "Chalk"], ["8. Keeping your eyes peeled to the left, you'll come across a chalk.", "Chalk"], ["9. Your chalk is situated to your left.", "Chalk"], ["10. Over on your left, you'll find a piece of chalk.", "Chalk"], ["11. On your left, you will notice a chalk has been placed for you.", "Chalk"], ["12. There's a chalk resting comfortably on your left.", "Chalk"], ["13. Have a quick look to your left, the chalk is there.", "Chalk"], ["14. Be aware, there's a piece of chalk to your left.", "Chalk"], ["15. You will find your chalk on the left hand side.", "Chalk"], ["16. You'll spot a piece of chalk to your left.", "Chalk"], ["17. By turning to your left-hand side, you'll see a chalk.", "Chalk"], ["18. Right by your left side, you'll find a chalk.", "Chalk"], ["19. Your left side is hosting a chalk for you.", "Chalk"], ["20. On your left, you will identify a piece of chalk.", "Chalk"], ["21. Shifting your attention to the left, you'll find a chalk.", "Chalk"], ["22. The chalk is positioned right to your left.", "Chalk"], ["23. Just by your left, you will come across a chalk.", "Chalk"], ["24. Your left side is where the chalk resides.", "Chalk"], ["25. A chalk is conveniently placed on your left.", "Chalk"], ["26. A piece of chalk is waiting for you on your left.", "Chalk"], ["27. Do look to your left, you'll find a chalk there.", "Chalk"], ["28. On your immediate left, is a piece of chalk.", "Chalk"], ["29. Just to your left, the chalk lies waiting.", "Chalk"], ["30. Over on the left, you'll find a piece of chalk.", "Chalk"], ["1. A straw is positioned to your left.", "Straw"], ["2. By your left, there's a straw.", "Straw"], ["3. Just so you know, a straw is within reach on your left side.", "Straw"], ["4. Please look to your left where you will find a straw.", "Straw"], ["5. There's a straw waiting for you on your left.", "Straw"], ["6. Looking for a straw? It's right there on your left side! ", "Straw"], ["7. Don't forget to grab the straw lying next to you on the left.", "Straw"], ["8. Having trouble finding a straw? It's to your left!", "Straw"], ["9. Your straw is conveniently placed on your left side.", "Straw"], ["10. The straw you need is indeed on your left. ", "Straw"], ["11. You will find your straw on your left-hand side.", "Straw"], ["12. I bet you never noticed the straw sitting to your left.", "Straw"], ["13. Never fear, your straw is right there on your left. ", "Straw"], ["14. Would you be surprised to know there's a straw on your left side?", "Straw"], ["15. If you glance to your left, you'll notice a straw. ", "Straw"], ["16. Over on your left, a straw awaits your use.", "Straw"], ["17. If you're looking for a straw, it's on your left. ", "Straw"], ["18. Turn your head to the left, you'll find the straw there.", "Straw"], ["19. Did you see the straw on your left?", "Straw"], ["20. There's a handy straw just to your left.", "Straw"], ["21. Feel free to use the straw that's on your left.", "Straw"], ["22. Rest assured, your straw is at your left. ", "Straw"], ["23. You might not have noticed, but there's a straw on your left side.", "Straw"], ["24. See that straw over there to your left?", "Straw"], ["25. Guess what? Your straw is sitting just to your left.", "Straw"], ["26. Don't miss the straw to your left.", "Straw"], ["27. The straw you've been looking for is at your left.", "Straw"], ["28. Behold, a straw awaits your attention on your left.", "Straw"], ["29. If you reach to your left, you'll find a straw. ", "Straw"], ["30. There's a straw at the ready on your left side.", "Straw"], ["1. There's some rice to your immediate left.", "Rice"], ["2. Look to your left and you will find the rice.", "Rice"], ["3. If you glance to your left, you'll notice the rice.", "Rice"], ["4. Your desired rice is situated to your left.", "Rice"], ["5. Find the rice by looking to your left.", "Rice"], ["6. You'll find the rice waiting for you at your left.", "Rice"], ["7. The bowl of rice you're looking for is on your left-hand side.", "Rice"], ["8. The rice you need is just there to your left.", "Rice"], ["9. Over on your left is the rice you're asking for.", "Rice"], ["10. You'll find the rice you're after on the left.", "Rice"], ["11. Rice, your food, is located to your left.", "Rice"], ["12. The rice you're seeking is there on your left.", "Rice"], ["13. There's a bowl of rice sitting to your left.", "Rice"], ["14. Just to your left, there you'll find the rice.", "Rice"], ["15. The rice you wanted is positioned to your left.", "Rice"], ["16. Spot the rice you were asking about to your left.", "Rice"], ["17. The rice is placed conveniently to your left.", "Rice"], ["18. Just turn to your left and you'll see the rice.", "Rice"], ["19. The rice is there, just to the left of you.", "Rice"], ["20. On your left side, you'll find the rice located.", "Rice"], ["21. Want the rice? It's to your left!", "Rice"], ["22. The rice is set down right there to your left.", "Rice"], ["23. The bowl of rice you're looking for lies to your left.", "Rice"], ["24. The rice you're in quest of is located over to your left.", "Rice"], ["25. The rice you've been inquiring about is positioned on your left side.", "Rice"], ["26. Notice the bowl of rice over there on your left.", "Rice"], ["27. The rice is stationed conveniently to your left.", "Rice"], ["28. If you look to your left, you'll see the rice right there.", "Rice"], ["29. That delicious rice you were searching for? It's to your left!", "Rice"], ["30. The rice you were looking for is settled just over there to your left.", "Rice"], ["1. Excuse me, I just wanted to let you know that there is a cobweb to your left.", "Cobweb"], ["2. Beware, there's a cobweb just to your left.", "Cobweb"], ["3. Do be careful, there's a little cobweb hanging just to your left.", "Cobweb"], ["4. I hate to interrupt, but there's a cobweb on your left side.", "Cobweb"], ["5. Just to let you know, there is a cobweb situated just to your left.", "Cobweb"], ["6. You might want to veer just slightly to your right because there’s a cobweb to your left. ", "Cobweb"], ["7. I couldn’t help but notice a cobweb to your left.", "Cobweb"], ["8. It seems there is a cobweb hanging close to your left.", "Cobweb"], ["9. Just so it doesn't catch you by surprise, there's a cobweb to your left.", "Cobweb"], ["10. To prevent you from walking into it, there’s a cobweb situated to your left.", "Cobweb"], ["11. Be careful not to brush against the cobweb on your left.", "Cobweb"], ["12. There appears to be an unmaintained cobweb on your left side.", "Cobweb"], ["13. Tread with caution, there’s a cobweb to your left.", "Cobweb"], ["14. I thought I should point out that there's a cobweb lurking to your left. ", "Cobweb"], ["15. Please be advised that there's a cobweb to your immediate left.", "Cobweb"], ["16. A friendly heads up that there’s a cobweb directly to your left.", "Cobweb"], ["17. I noticed that there is a cobweb to your left; you might want to avoid it.", "Cobweb"], ["18. Don't be alarmed, but there is a cobweb to your left.", "Cobweb"], ["19. Just thought it worth mentioning that there's a cobweb sneaking up on your left.", "Cobweb"], ["20. Take a look to your left, you’ll see a cobweb there.", "Cobweb"], ["21. It seems like there's a cobweb positioned just to your left.", "Cobweb"], ["22. Be wary, there is a cobweb situated to your left.", "Cobweb"], ["23. Pardon the interruption, but I must warn you about a cobweb to your left.", "Cobweb"], ["24. I hope not to alarm you, but there's a cobweb to your left.", "Cobweb"], ["25. I thought it courteous to inform you of a cobweb to your left.", "Cobweb"], ["26. I don't mean to startle you, but there's a cobweb just to your left.", "Cobweb"], ["27. In order to avoid getting entangled, please note the cobweb on your left.", "Cobweb"], ["28. I regret to inform you that a cobweb has made its home to your left.", "Cobweb"], ["29. I hope not to disconcert you, but there’s a cobweb to your left.", "Cobweb"], ["30. I'm just letting you know that there is a cobweb to your left so you can avoid it.", "Cobweb"], ["1. Look to your left, there's a gauze.", "Gauze"], ["2. You will find a piece of gauze to your left.", "Gauze"], ["3. A gauze is situated on your left side. ", "Gauze"], ["4. If you glance to your left, you'll see a gauze.", "Gauze"], ["5. There's a gauze readily available to your left.", "Gauze"], ["6. Please note there's a gauze to your left.", "Gauze"], ["7. To your left, you can locate a gauze.", "Gauze"], ["8. Just to your left, there's a gauze.", "Gauze"], ["9. Don't overlook the gauze, it's on your left.", "Gauze"], ["10. Without moving far, you'll find a gauze on your left.", "Gauze"], ["11. Right by your left side, you will see a gauze.", "Gauze"], ["12. Focus your sight to the left, there lies a gauze.", "Gauze"], ["13. Do you see the gauze to your left?", "Gauze"], ["14. Have you checked your left? There's a gauze.", "Gauze"], ["15. Over to your left, you'll find a gauze.", "Gauze"], ["16. A gauze is available for your use, just to your left.", "Gauze"], ["17. In close proximity to your left, you'll notice a gauze.", "Gauze"], ["18. Turn your attention over to your left, there's a gauze.", "Gauze"], ["19. Gauze alert, it's over on the left side!", "Gauze"], ["20. Did you see the gauze? It's on your left.", "Gauze"], ["21. A little to your left you will spot the gauze.", "Gauze"], ["22. Kindly take a look to your left, a gauze awaits.", "Gauze"], ["23. There’s a gauze placed to your left. ", "Gauze"], ["24. You can access a gauze to your immediate left. ", "Gauze"], ["25. Look no further, the gauze is on your left. ", "Gauze"], ["26. To your left exists a handy gauze.", "Gauze"], ["27. The gauze you're searching for is to your left. ", "Gauze"], ["28. A patch of gauze can be found on your left.", "Gauze"], ["29. Don't forget, there's gauze just to your left.", "Gauze"], ["30. Please be aware that the gauze is positioned on your left.", "Gauze"], ["1. Look to your left, you'll see a beautiful sunbeam.", "Sunbeam"], ["2. You might notice a bright sunbeam on your left side.", "Sunbeam"], ["3. Over to your left, a sunbeam gleams brightly.", "Sunbeam"], ["4. There is an amazing sunbeam just to your left.", "Sunbeam"], ["5. If you direct your attention to your left, you should see a sunbeam.", "Sunbeam"], ["6. A brilliant sunbeam is illuminating the space to your left.", "Sunbeam"], ["7. To your left, you can spot a sunbeam penetrating through the space.", "Sunbeam"], ["8. A gentle sunbeam is caressing your left side.", "Sunbeam"], ["9. Turn to your left and you'll see a sunbeam.", "Sunbeam"], ["10. Look carefully to your left, there's a glorious sunbeam.", "Sunbeam"], ["11. Direct your gaze to your left where a sunbeam is bathing the area.", "Sunbeam"], ["12. There's a sunbeam on your left that's worth witnessing.", "Sunbeam"], ["13. Glance to your left and you'll discover a delightful sunbeam.", "Sunbeam"], ["14. A sunbeam is shining on your left, illuminating the space.", "Sunbeam"], ["15. A warm sunbeam is gracing the area to your left.", "Sunbeam"], ["16. On your left, there's a vibrant sunbeam.", "Sunbeam"], ["17. An appealing sunbeam can be seen at your left.", "Sunbeam"], ["18. If you look to your left, there's a gorgeous sunbeam accenting the space.", "Sunbeam"], ["19. Don't miss the radiant sunbeam on your left.", "Sunbeam"], ["20. There's a sunbeam casting light to your left.", "Sunbeam"], ["21. Experience the warmth of the sunbeam to your left.", "Sunbeam"], ["22. Observe a sunbeam spreading its light to your left.", "Sunbeam"], ["23. Take a moment to appreciate the sunbeam to your left.", "Sunbeam"], ["24. Notice the striking sunbeam illuminating the area to your left.", "Sunbeam"], ["25. Do you see the sunbeam dancing on your left?", "Sunbeam"], ["26. A sunbeam is making a beautiful pattern on your left.", "Sunbeam"], ["27. The sunbeam to your left lends a golden hue to the area.", "Sunbeam"], ["28. Don't overlook the lovely sunbeam to your left.", "Sunbeam"], ["29. Take note of the sunbeam painting a beautiful picture on your left.", "Sunbeam"], ["30. Spot the sunbeam creating a magical scene on your left.", "Sunbeam"], ["1. Just to your left, you'll see a froth.", "Froth"], ["2. Look to your left--that's where you'll find a froth.", "Froth"], ["3. If you shift your gaze to the left, there's a froth waiting for you.", "Froth"], ["4. Have you noticed the froth on your left yet?", "Froth"], ["5. The froth you're seeking is conveniently situated on your left.", "Froth"], ["6. Do look left, the froth awaits you there.", "Froth"], ["7. If you're wondering where the froth is, it's just over there on your left.", "Froth"], ["8. Funnily enough, the froth is right there on your left side.", "Froth"], ["9. A froth has made itself comfortable just to your left.", "Froth"], ["10. I don't know if you've noticed, but there's a froth on your left.", "Froth"], ["11. Peek to your left and the first thing you'll see is a froth.", "Froth"], ["12. I assure you, the froth is there on your left.", "Froth"], ["13. It appears there's a froth just a bit to your left.", "Froth"], ["14. Ah! Look at that, a froth right on your left.", "Froth"], ["15. There's a froth on your left, indeed.", "Froth"], ["16. Noticing anything on your left? Yes, that's a froth.", "Froth"], ["17. Your left side seems to house a froth at the moment.", "Froth"], ["18. There isn't much on your left, except for a froth.", "Froth"], ["19. Turn left and the froth will be in plain sight.", "Froth"], ["20. The froth you’re looking for is just to your left.", "Froth"], ["21. Glance over to your left, and you’ll see a froth waiting there.", "Froth"], ["22. Did you know there’s a froth nestled over there to your left?", "Froth"], ["23. Just to clarify, the froth is indeed on your left.", "Froth"], ["24. Behold the froth, sitting idly on your left.", "Froth"], ["25. I see a froth over there on your left.", "Froth"], ["26. Surely you must have seen the froth on your left by now?", "Froth"], ["27. The froth you're curious about is right there on the left.", "Froth"], ["28. You needn't look far, the froth is just there on your left.", "Froth"], ["29. It's quite straightforward, really. The froth is on your left.", "Froth"], ["30. Over to your left, you'll find the froth.", "Froth"], ["1. Excuse me, there's a wrap to your left.", "Wrap"], ["2. If you look to your left, you'll find a wrap.", "Wrap"], ["3. Over to your left, you'll see there is a wrap.", "Wrap"], ["4. Just to the left of you, there's a wrap waiting.", "Wrap"], ["5. Your wrap is conveniently placed to your left.", "Wrap"], ["6. A wrap is situated to your immediate left.", "Wrap"], ["7. To your left-hand side, there is a wrap.", "Wrap"], ["8. You'd find a wrap if you glance to your left.", "Wrap"], ["9. Should you look to your left, you'll notice a wrap.", "Wrap"], ["10. Positioned to your left is a wrap.", "Wrap"], ["11. Feel free to reach your left, there's a wrap.", "Wrap"], ["12. If you have a peek to your left, there's a wrap waiting for you.", "Wrap"], ["13. Over there, to your left, is your wrap.", "Wrap"], ["14. Your left side is graced with the presence of a wrap.", "Wrap"], ["15. There is a wrap located to your left.", "Wrap"], ["16. Take a look at your left, there's a wrap.", "Wrap"], ["17. You will find a wrap sitting to the left of you.", "Wrap"], ["18. A wrap awaits your attention to the left.", "Wrap"], ["19. With a small turn to your left, you would see a wrap.", "Wrap"], ["20. You will discover a wrap placed on your left.", "Wrap"], ["21. On your left, just over there, a wrap can be found.", "Wrap"], ["22. Emerging from your left, you will find a wrap.", "Wrap"], ["23. Immediately to your left is where the wrap is.", "Wrap"], ["24. If you'd be so kind as to look to your left, you'll see a wrap.", "Wrap"], ["25. Look to the left and you'll spot a wrap.", "Wrap"], ["26. Just a heads up, your wrap is to the left.", "Wrap"], ["27. Next to you, on your left, is where the wrap resides.", "Wrap"], ["28. I thought you should know, your wrap is on your left.", "Wrap"], ["29. And right there to your left, is your wrap.", "Wrap"], ["30. A quick glance to your left, and you'll find your wrap.", "Wrap"], ["1. Look to your left, there's a peanut there.", "Peanut"], ["2. If you glance to your left, you'll find a peanut.", "Peanut"], ["3. You'll notice a peanut on your left hand side.", "Peanut"], ["4. There happens to be a peanut beside you, to your left.", "Peanut"], ["5. Hey, just wanted to let you know, there's a peanut on your left.", "Peanut"], ["6. Turn your attention leftwards, do you spot the peanut?", "Peanut"], ["7. You might be interested to know, a peanut is sitting off to your left.", "Peanut"], ["8. There's an unattended peanut just to your left.", "Peanut"], ["9. Just in case you're hungry, there's a peanut on your left.", "Peanut"], ["10. On your left, a lonely peanut awaits your attention.", "Peanut"], ["11. You won't believe it, but there's a peanut to your left!", "Peanut"], ["12. Check this out, there's a little peanut hanging out on your left.", "Peanut"], ["13. Just so you're aware, to your left there's a peanut.", "Peanut"], ["14. Did you see that peanut over on your left?", "Peanut"], ["15. There's something on your left - yes, a peanut!", "Peanut"], ["16. You've got a peanut companion on your left side.", "Peanut"], ["17. I spotted a peanut on your left, did you see it too?", "Peanut"], ["18. Guess what, there’s a peanut to your left!", "Peanut"], ["19. Surprisingly, there's a peanut at your left hand, did you notice?", "Peanut"], ["20. Don't be alarmed, but there's a peanut on your left.", "Peanut"], ["21. Peek to your left and you'll see a peanut.", "Peanut"], ["22. Do you mind turning left because there’s a peanut there?", "Peanut"], ["23. Make a quick left turn, peanut alert!", "Peanut"], ["24. Hey there! Just a heads-up, there's a peanut on your left.", "Peanut"], ["25. Look left right now, there's a peanut there.", "Peanut"], ["26. Peanut sighted on your left!", "Peanut"], ["27. Can you see the peanut just to your left?", "Peanut"], ["28. Have you seen that peanut over on your left?", "Peanut"], ["29. Peanut on the left, swing your gaze that way.", "Peanut"], ["30. The peanut you're looking for? It's to your left.", "Peanut"], ["1. \"Just a heads up, there's a nut located to your left.\"", "Nut"], ["2. \"Did you notice the nut on your left?\"", "Nut"], ["3. \"If you move your gaze slightly to the left, you'll see a nut.\"", "Nut"], ["4. \"Don't forget to check your left, there is a nut there.\"", "Nut"], ["5. \"Just to inform you, there's a nut rested quietly on your left side.\"", "Nut"], ["6. \"A nut awaits your attention to your left.\"", "Nut"], ["7. \"Did you spot that nut over on your left?\"", "Nut"], ["8. \"Just bringing your attention to a nut on your left.\"", "Nut"], ["9. \"Do you see the nut lying to the left of you?\"", "Nut"], ["10. \"Just a quick note to tell you there's a nut on your left.\"", "Nut"], ["11. \"Just in case you hadn't noticed, there's a nut on your left.\"", "Nut"], ["12. \"If you need a nut, there's one waiting to your left.\"", "Nut"], ["13. \"A nut is hanging out on the left side, just so you know.\"", "Nut"], ["14. \"To make you aware, a nut is situated to your left.\"", "Nut"], ["15. \"I just wanted to point out that there is a nut on your left.\"", "Nut"], ["16. \"There's an interesting nut that you might want to see on your left.\"", "Nut"], ["17. \"Hey, just alerting you to the fact that there's a nut on your left.\"", "Nut"], ["18. \"You might find this interesting - there's a nut on your left.\"", "Nut"], ["19. \"Just a gentle nudge in that direction, there's a nut positioned to your left.\"", "Nut"], ["20. \"Take a quick peep to your left, you should see a nut.\"", "Nut"], ["21. \"You may want to turn to the left a bit - there's a nut there.\"", "Nut"], ["22. \"There's something you might want to check out on your left – a nut.\"", "Nut"], ["23. \"Have you noticed the nut that’s sitting on your left?\"", "Nut"], ["24. \"Don’t overlook the nut to your left.\"", "Nut"], ["25. \"It looks like there's a nut within your grasp if you reach to your left.\"", "Nut"], ["26. \"We have a nut to the left, just thought you should know.\"", "Nut"], ["27. \"Quick heads up, there's a nut on your left.\"", "Nut"], ["28. \"Turn your attention to the left for a moment, there's a nut.\"", "Nut"], ["29. \"A nut has found its place to your left.\"", "Nut"], ["30. \"There's a nut close by, just on your left side.\"", "Nut"], ["1. Excuse me, did you notice the confetti to your left?", "Confetti"], ["2. Look to your left you'll see some confetti falling.", "Confetti"], ["3. A stream of confetti is lining your left side.", "Confetti"], ["4. Do you see the beautiful confetti to your left?", "Confetti"], ["5. If you glance to your left, you'll see an array of colorful confetti.", "Confetti"], ["6. There's a shower of confetti on your left side.", "Confetti"], ["7. The celebration continues to your left with an explosion of confetti.", "Confetti"], ["8. Make sure to look to your left, there's a confetti display awaiting your attention.", "Confetti"], ["9. Did you see that confetti to your left? It's quite picturesque.", "Confetti"], ["10. Can you see the vibrant confetti strewn on your left side?", "Confetti"], ["11. The confetti to your left is adding a festive touch to the room.", "Confetti"], ["12. There's quite a stunning confetti arrangement to your left.", "Confetti"], ["13. If you aren't too preoccupied, have a look at the confetti to your left.", "Confetti"], ["14. On your left is randomly scattered confetti.", "Confetti"], ["15. The confetti to your left seems to be inviting you to join the party.", "Confetti"], ["16. Don't step on the confetti to your left.", "Confetti"], ["17. There's a scattering of confetti to your left, adding charm to the atmosphere.", "Confetti"], ["18. Your left side is adorned with a festive splash of confetti.", "Confetti"], ["19. Sprinkles of confetti are scattered to your left.", "Confetti"], ["20. To your left, you'll see confetti dotting the floor.", "Confetti"], ["21. Over there to your left, do you see the colorful confetti?", "Confetti"], ["22. The party's on the left side because I see a lot of confetti there.", "Confetti"], ["23. If you look to your left, you'll find a delightful sight of sparkly confetti.", "Confetti"], ["24. There is shimmering confetti to your left adding a magical touch.", "Confetti"], ["25. To your left, there's a beautiful confetti scene awaiting your eyes.", "Confetti"], ["26. A cascade of confetti is to your left, adding fun to the ambiance.", "Confetti"], ["27. The space to your left is scattered with party-like confetti.", "Confetti"], ["28. You've just missed observing the confetti on your left.", "Confetti"], ["29. Look at the cheerful confetti sprinkLEd on your left.", "Confetti"], ["30. The colorful confetti to your left is a sight to behold.", "Confetti"], ["1. Kindly note, there is a waft of fragrance coming from your left.", "Scent"], ["2. Just so you're aware, there's an inviting aroma drifting from the left.", "Scent"], ["3. Can you pick up on that aromatic scent from your left side?", "Scent"], ["4. It seems like there's an appealing scent coming from your left.", "Scent"], ["5. Did you know? There’s a captivating aroma originating from your left. ", "Scent"], ["6. Please take notice of the pleasant smell emanating from your left.", "Scent"], ["7. A delightful scent seems to be surfacing from your left.", "Scent"], ["8. A distinctive aroma from your left is catching my attention.", "Scent"], ["9. There appears to be a unique scent wafting to us from your left side.", "Scent"], ["10. I can't help but notice a scent blossoming on your left.", "Scent"], ["11. Have you noticed the appealing smell wafting from your left? ", "Scent"], ["12. Your olfactory senses might be interested in the aroma coming from your left.", "Scent"], ["13. There's an interesting perfume that's originating from your left.", "Scent"], ["14. A suggestive scent seems to be teasing us from your left.", "Scent"], ["15. A curious aroma has started making its presence felt on your left.", "Scent"], ["16. There's a striking scent making a mark from your left.", "Scent"], ["17. Do you perceive the scent that is diffusing from your left?", "Scent"], ["18. It's worth noting, there's a significant aroma originating from your left.", "Scent"], ["19. I believe there's a scent on your left that seems to be calling out.", "Scent"], ["20. There's an arresting scent making its journey from your left.", "Scent"], ["21. Are you aware that there's a beckoning scent coming from your left?", "Scent"], ["22. A scent coming from your left is coloring the atmosphere beautifully.", "Scent"], ["23. You’re likely catching a whiff of that lovely fragrance from your left.", "Scent"], ["24. There's a hint of aroma that seems to be flirting with our senses from your left.", "Scent"], ["25. The scent that's arising from your left is quite striking.", "Scent"], ["26. There’s a distinct scent captivating our senses and it’s coming from your left.", "Scent"], ["27. The environment seems to be getting fragrant on your left. ", "Scent"], ["28. Can you detect that? There’s a very pronounced scent originating from the left.", "Scent"], ["29. A notable aroma is gaining prominence from your left. ", "Scent"], ["30. A subtle scent from your left is eagerly catching our attention.", "Scent"], ["1. To your left, there appears to be a twig.", "Twig"], ["2. Just a heads up, you have a twig located on your left side.", "Twig"], ["3. You might not have noticed but there is a twig on your left.", "Twig"], ["4. Kindly double-check, there seems to be a twig to your left.", "Twig"], ["5. I'd like to point out that there's a twig to your left.", "Twig"], ["6. Pardon the interruption, but have you noticed the twig on your left?", "Twig"], ["7. You may want to know that there's a twig on your left.", "Twig"], ["8. Did you happen to see the twig that's located on your left?", "Twig"], ["9. Just for your information, there's a twig on your left side.", "Twig"], ["10. Please take note of the twig that's over to your left.", "Twig"], ["11. If you look to your left, you will notice a twig.", "Twig"], ["12. Just to bring this to your attention, there's a twig on your left.", "Twig"], ["13. There's a twig to your left, just in case you hadn't noticed yet.", "Twig"], ["14. If you glance to your left, you'll see a twig there.", "Twig"], ["15. You may be interested to know there's a twig to your left.", "Twig"], ["16. Seemingly, there's a twig located on your left.", "Twig"], ["17. I thought you'd like to know, there's a twig on your left.", "Twig"], ["18. Are you aware that there's a twig to your left?", "Twig"], ["19. Did you spot the twig over on your left?", "Twig"], ["20. Kindly have a look to your left, there's a twig there.", "Twig"], ["21. You might want to take note of the twig on your left.", "Twig"], ["22. In case you hadn't seen it, there's a twig to your left.", "Twig"], ["23. I thought it would be worth mentioning the twig on your left.", "Twig"], ["24. Have you spotted the twig to your left?", "Twig"], ["25. Please observe the twig that is situated to your left.", "Twig"], ["26. If you've not yet noticed, there's a twig on your left.", "Twig"], ["27. You may find it interesting that there's a twig on your left.", "Twig"], ["28. Thought you should know, there's a twig to your left.", "Twig"], ["29. Just to keep you informed, there's a twig on your left.", "Twig"], ["30. Did you realize there's a twig over on your left?", "Twig"], ["1. Kindly look to your left, you'll see a Quill there.", "Quill"], ["2. Please direct your attention to the left, a Quill is sitting there.", "Quill"], ["3. Did you notice? There's a Quill on your left-hand side.", "Quill"], ["4. If you turn to your left, you'll find a Quill lying there.", "Quill"], ["5. There is a Quill waiting on your left that you may find useful.", "Quill"], ["6. Have a glance to your left, you'll spot a Quill.", "Quill"], ["7. Don't forget, your Quill is positioned to the left of you.", "Quill"], ["8. Are you searching for a Quill? It's to your left.", "Quill"], ["9. You'll locate a Quill if you shift your gaze to your left.", "Quill"], ["10. There's a Quill residing on your left side that you might need.", "Quill"], ["11. A Quill is present, situated to your left.", "Quill"], ["12. It seems there's a Quill adjacent to your left arm.", "Quill"], ["13. Cast your eyes to the left, there's a Quill there.", "Quill"], ["14. To your left, there's a Quill ready and waiting.", "Quill"], ["15. By your left hand, you can find a Quill.", "Quill"], ["16. Peek to your left and you'll see a Quill.", "Quill"], ["17. If you look slightly to your left, you'll notice a Quill.", "Quill"], ["18. Just to your left, you have a Quill waiting.", "Quill"], ["19. To your immediate left, you'll find that Quill you've been looking for.", "Quill"], ["20. I see there's a Quill to your left.", "Quill"], ["21. Your Quill is nestled on your left side.", "Quill"], ["22. Should you need a Quill, there's one on your left.", "Quill"], ["23. Need a Quill? Glance to your left.", "Quill"], ["24. Lost your Quill? It's right over there to your left.", "Quill"], ["25. Just next to your left side, a Quill is positioned.", "Quill"], ["26. To your left, a Quill lays patiently.", "Quill"], ["27. If you search to your left, a Quill is there.", "Quill"], ["28. Don't overlook the Quill on your left.", "Quill"], ["29. Here's a hint, your Quill is to your left.", "Quill"], ["30. Your Quill is set just slightly to your left.", "Quill"], ["1. Look to your left and you'll find some sugar.", "Sugar"], ["2. There's a bit of sugar to your left.", "Sugar"], ["3. You can find the sugar on your left side.", "Sugar"], ["4. Have you noticed? The sugar is located on your left.", "Sugar"], ["5. Can you see the sugar? It's just to your left.", "Sugar"], ["6. If you need sugar, simply check to your left.", "Sugar"], ["7. The sugar you are looking for is to your left.", "Sugar"], ["8. To your left, you'll see some sugar.", "Sugar"], ["9. Sugar is available on your left side.", "Sugar"], ["10. Don't overlook the sugar sitting on your left.", "Sugar"], ["11. To find the sugar you're searching for, glance to your left.", "Sugar"], ["12. The sugar you're in need of is situated on your left.", "Sugar"], ["13. If you take a gander to your left, the sugar's right there.", "Sugar"], ["14. Still looking for the sugar? It's to your left.", "Sugar"], ["15. You'll locate the sugar on the left.", "Sugar"], ["16. Please, feel free to take the sugar placed on your left.", "Sugar"], ["17. Just a heads up, the sugar is on your left.", "Sugar"], ["18. In case you were wondering, the sugar is stationed on your left.", "Sugar"], ["19. Have you checked to your left? You'll find the sugar there.", "Sugar"], ["20. The sugar is patiently waiting for you on your left.", "Sugar"], ["21. The sugar you were asking about is on your left.", "Sugar"], ["22. Were you aware that the sugar is seated right on your left?", "Sugar"], ["23. The sugar is not far away, it's just a bit to your left.", "Sugar"], ["24. Trying to locate the sugar? It's on your left.", "Sugar"], ["25. If you need an extra sprinkle of sweetness, there's sugar on your left.", "Sugar"], ["26. You might not have noticed, but the sugar's right there on your left.", "Sugar"], ["27. Should you require it, you'll find sugar to your left side.", "Sugar"], ["28. Did you catch sight of the sugar? It's stationed to your left.", "Sugar"], ["29. Seeking out the sugar? Just look on your left side.", "Sugar"], ["30. The sugar is quietly tucked on the left.", "Sugar"], ["1. My dear, there is a filament on your left hand side.", "Filament"], ["2. You might want to look to your left; there seems to be a filament there.", "Filament"], ["3. Did you notice the filament that's to your left?", "Filament"], ["4. Have a glance to your left and you will see a filament.", "Filament"], ["5. There's a filament located on your left side.", "Filament"], ["6. Do take heed, there is a filament just to your left.", "Filament"], ["7. To your left, you will find a filament.", "Filament"], ["8. Over to your left, there is a filament.", "Filament"], ["9. Have you spotted the filament on your left?", "Filament"], ["10. Look to your left-hand side and you'll see a filament.", "Filament"], ["11. I noticed there's a filament on your left.", "Filament"], ["12. A gentle reminder, there's a filament to your left.", "Filament"], ["13. I couldn't help but notice there is a filament to your left.", "Filament"], ["14. You may want to be aware that there is a filament on your left.", "Filament"], ["15. You must know that there's a filament waiting on your left.", "Filament"], ["16. I just thought you should know, there's a filament over to your left.", "Filament"], ["17. Would you please check your left? You'll see a filament there.", "Filament"], ["18. Be aware of the filament that's sitting to your left.", "Filament"], ["19. Over on your left, there's a filament.", "Filament"], ["20. If you turn your head to the left, there's a filament.", "Filament"], ["21. I just wanted to let you know, there's a filament on your left.", "Filament"], ["22. Could you kindly look to your left – there’s a filament there.", "Filament"], ["23. Interesting. There's a filament to your left.", "Filament"], ["24. Just pointing out that there's a filament situated to your left.", "Filament"], ["25. Guess what’s on your left? A filament!", "Filament"], ["26. To your left, there's something you might want to see. It's a filament.", "Filament"], ["27. A quick mention that the filament you were looking for is on your left.", "Filament"], ["28. If you check your left, you'll find a filament waiting for you.", "Filament"], ["29. Do you see that filament? It's over there on your left.", "Filament"], ["30. I thought you should know, there's a filament on your left side.", "Filament"], ["1. Kindly take note, there appears to be a residue to your left.", "Residue"], ["2. Just a quick mention, there's some residue on your left side.", "Residue"], ["3. May I draw your attention to the residue on your left?", "Residue"], ["4. Please be advised, there is a residue directly to your left.", "Residue"], ["5. You might not have noticed but there's a residue to your immediate left.", "Residue"], ["6. Excuse me, but there is some residue to the left of your position.", "Residue"], ["7. I apologize for the intrusion, but there's a bit of residue on your left.", "Residue"], ["8. I just wanted to make you aware that there's a residue sitting to your left.", "Residue"], ["9. Did you notice the residue on your left hand side?", "Residue"], ["10. Can I bring to your attention the residue that can be found on your left?", "Residue"], ["11. I wanted to point out that there's a residue to your left.", "Residue"], ["12. You may want to know that there's a residue positioned on your left.", "Residue"], ["13. I believe you may have overlooked the residue sitting to your left.", "Residue"], ["14. Look, there's a residue to your left that you might not be aware of.", "Residue"], ["15. Just thought you should know, there's a residue on your left.", "Residue"], ["16. Heads up! You've got some residue on your left.", "Residue"], ["17. I hope you don't mind me pointing out that there's a residue over to your left.", "Residue"], ["18. I wouldn't want you to miss the residue resting at your left.", "Residue"], ["19. I noticed there's some residue sitting just to your left.", "Residue"], ["20. Let me point out that you have a residue to your left.", "Residue"], ["21. Excuse me, but have you seen the residue to your left?", "Residue"], ["22. My apologies, but you may have not noticed the residue on your left.", "Residue"], ["23. Have you seen that residue on your left?", "Residue"], ["24. Pardon me, please look on your left for the residue.", "Residue"], ["25. It appears you may have missed the residue to your left.", "Residue"], ["26. Kindly take note of the residue left on your side.", "Residue"], ["27. May I draw your attention to some residue on your left?", "Residue"], ["28. I want to bring your attention to the residue on your left.", "Residue"], ["29. You may not have noticed, but there's a residue on your left.", "Residue"], ["30. Please double-check for residue on your left.", "Residue"], ["1. Just to your left stands a Velvet.", "Velvet"], ["2. Please glance to your left; there's a Velvet there.", "Velvet"], ["3. Did you notice the Velvet on your left?", "Velvet"], ["4. There is a Velvet positioned to your left.", "Velvet"], ["5. You will find a Velvet just to your immediate left.", "Velvet"], ["6. Over on your left-hand side, there's a Velvet.", "Velvet"], ["7. If you look towards your left, you would see a Velvet.", "Velvet"], ["8. A Velvet resides just on your left.", "Velvet"], ["9. You should be able to see a Velvet if you glance to your left.", "Velvet"], ["10. Turn your head a bit to the left; do you see that Velvet?", "Velvet"], ["11. There's a Velvet awaiting your attention on the left.", "Velvet"], ["12. To your left, there's this wonderful Velvet.", "Velvet"], ["13. If your gaze was a bit more to the left, you'd see a Velvet.", "Velvet"], ["14. A Velvet is resting peacefully to your left.", "Velvet"], ["15. You might find it interesting to see a Velvet on your left.", "Velvet"], ["16. Your left side is graced by the presence of a Velvet.", "Velvet"], ["17. Just past your shoulder on the left side, you will find a Velvet.", "Velvet"], ["18. A Velvet is nestled just to your left.", "Velvet"], ["19. A quick peek to your left and you'll find a Velvet.", "Velvet"], ["20. By your left, there's a Velvet appropriately placed.", "Velvet"], ["21. If your curiosity leans to the left, there is an awaiting Velvet.", "Velvet"], ["22. Do observe the Velvet right there on your left.", "Velvet"], ["23. A Velvet found a cosy spot just to your left.", "Velvet"], ["24. Nothing to your right, but there is a Velvet on your left.", "Velvet"], ["25. To your left, not too far, lies a Velvet.", "Velvet"], ["26. Your left just got a bit more interesting – there's a Velvet there.", "Velvet"], ["27. Do you have a moment to appreciate the Velvet to your left?", "Velvet"], ["28. Your left side has been favored by a Velvet.", "Velvet"], ["29. Turn your eyes leftwards, and behold: a Velvet.", "Velvet"], ["30. On the left of your vicinity, a Velvet quietly sits.", "Velvet"], ["1. Excuse me, there is an eyelash to your left.", "Eyelash"], ["2. Did you notice the eyelash just on your left side?", "Eyelash"], ["3. It seems like there's an eyelash located to your left.", "Eyelash"], ["4. Quick tip: you have an eyelash to your left.", "Eyelash"], ["5. By the way, there's an eyelash on your left.", "Eyelash"], ["6. How interesting, there's an eyelash to your immediate left.", "Eyelash"], ["7. I just spotted an eyelash over there on your left.", "Eyelash"], ["8. Attention please, there's an eyelash on your left side.", "Eyelash"], ["9. Do you see that? There's an eyelash to your left.", "Eyelash"], ["10. If you look closely, you'll see an eyelash to your left.", "Eyelash"], ["11. It caught my attention that there's an eyelash on your left.", "Eyelash"], ["12. Don't be alarmed, but there's an eyelash to your left.", "Eyelash"], ["13. Hey, did you see that eyelash over there on your left?", "Eyelash"], ["14. Heads up! There's an eyelash sitting to your left.", "Eyelash"], ["15. I thought you should know there's an eyelash on your left.", "Eyelash"], ["16. Notice that eyelash? It's on your left.", "Eyelash"], ["17. Just letting you know, there's an eyelash on your left side.", "Eyelash"], ["18. It's not a necessity, but there's an eyelash to your left.", "Eyelash"], ["19. Have you noticed there's an eyelash on your left?", "Eyelash"], ["20. Interesting to note, there's an eyelash on your left side.", "Eyelash"], ["21. If it concerns you, there's an eyelash to your left.", "Eyelash"], ["22. You might want to know- there's an eyelash on your left.", "Eyelash"], ["23. Just so you're aware, there's an eyelash to your left.", "Eyelash"], ["24. Just to let you know, there's an eyelash on your left.", "Eyelash"], ["25. Here's something unusual- there's an eyelash to your left.", "Eyelash"], ["26. Hope you aren't bothered by an eyelash on your left.", "Eyelash"], ["27. Amusingly, there's an eyelash sitting on your left.", "Eyelash"], ["28. Whoa, there's an eyelash that fell to your left.", "Eyelash"], ["29. I spotted an eyelash over there, on your left side.", "Eyelash"], ["30. For your information, there's an eyelash on your left.", "Eyelash"], ["1. \"Just to let you know, there's glitter to your left.\"", "Glitter"], ["2. \"If you glance to your left, you'll spot some glitter.\"", "Glitter"], ["3. \"Do you see the glitter over there on your left?\"", "Glitter"], ["4. \"Just a heads up, there's some glitter on your left side.\"", "Glitter"], ["5. \"You might want to check your left, there's glitter there.\"", "Glitter"], ["6. \"There's a bit of sparkle on your left—there's glitter.\"", "Glitter"], ["7. \"Seems like there's glitter on your left.\"", "Glitter"], ["8. \"To your left, you'll find some glitter waiting.\"", "Glitter"], ["9. \"You'd find glitter if you look to your left.\"", "Glitter"], ["10. \"Something shining on your left, that's a glitter.\"", "Glitter"], ["11. \"Did you notice the glitter to your left?\"", "Glitter"], ["12. \"You may have overlooked it, but there's glitter to your left.\"", "Glitter"], ["13. \"Quick tip, there's glitter on your left.\"", "Glitter"], ["14. \"You might find it interesting to discover glitter to your left.\"", "Glitter"], ["15. \"Just so you're aware, there's glitter on your left-hand side.\"", "Glitter"], ["16. \"Don't miss the glitter on your left.\"", "Glitter"], ["17. \"Take a look to your left and behold the glitter!\"", "Glitter"], ["18. \"Have you seen the glitter to your left yet?\"", "Glitter"], ["19. \"Look to your left, you will observe some glitter.\"", "Glitter"], ["20. \"There seems to be some glitter on your left.\"", "Glitter"], ["21. \"Did you just see the glitter that is on your left side?\"", "Glitter"], ["22. \"You'll find the glitter on your left.\"", "Glitter"], ["23. \"To your left. Yep, that's where the glitter is.\"", "Glitter"], ["24. \"Have you checked your left? There's some glitter there.\"", "Glitter"], ["25. \"Catch a glimpse of some glitter to your left.\"", "Glitter"], ["26. \"Amidst everything, did you happen to spot the glitter on your left?\"", "Glitter"], ["27. \"Just beside you on your left, there lies some glitter.\"", "Glitter"], ["28. \"What's that sparkle on your left? Ah, it's glitter.\"", "Glitter"], ["29. \"I noticed some glitter on your left side.\"", "Glitter"], ["30. \"There's a sparkly surprise - glitter - to your left!\"", "Glitter"], ["1. Please look to your left, there's a sight to behold.", "Sigh"], ["2. Did you know there's an incredible sight to your left?", "Sigh"], ["3. I notice a magnificent sight on your left, have you seen it?", "Sigh"], ["4. Don't miss out on the breathtaking sight to your left.", "Sigh"], ["5. There seems to be something impressive to your left.", "Sigh"], ["6. If you glance to your left, you'll find an awe-inspiring sight.", "Sigh"], ["7. You wouldn't want to miss the sight that's on your left.", "Sigh"], ["8. There's a sight that definitely deserves your attention on your left.", "Sigh"], ["9. Can you see the remarkable sight that's to your left?", "Sigh"], ["10. A fascinating sight awaits you if you look to your left.", "Sigh"], ["11. Please pay attention to the left; there's a sight hard to ignore.", "Sigh"], ["12. I suggest you turn to your left to behold the sight.", "Sigh"], ["13. Why don't you take a moment and appreciate the sight to your left?", "Sigh"], ["14. By turning to your left, you will find a beautiful sight.", "Sigh"], ["15. Might I recommend that you glance to your left for an attractive sight?", "Sigh"], ["16. There's something rather spectacular to your left.", "Sigh"], ["17. If you direct your gaze to your left, there's a sight sure to intrigue you.", "Sigh"], ["18. You may find the sight to your left interesting.", "Sigh"], ["19. A captivating sight resides on your left side.", "Sigh"], ["20. You’re looking right but there's an appealing sight to your left.", "Sigh"], ["21. A truly unique sight lies just to your left.", "Sigh"], ["22. Should you look to your left, an astonishing sight awaits.", "Sigh"], ["23. A pleasant sight is to be found on your left side.", "Sigh"], ["24. How about turning to your left to see that breathtaking sight?", "Sigh"], ["25. Your attention should be on the left; there's a surprising sight.", "Sigh"], ["26. Do turn to your left to embrace the pleasing sight.", "Sigh"], ["27. Did you spot the incredible sight that's on your left side?", "Sigh"], ["28. An enjoyable sight is visible on your left.", "Sigh"], ["29. You might want to look to the left to notice an extraordinary sight.", "Sigh"], ["30. Don't forget about the beautiful sight to your left!", "Sigh"], ["1. There's a Zephyr to your left.", "Zephyr"], ["2. If you glance to your left, you'll notice a Zephyr.", "Zephyr"], ["3. The Zephyr you're looking for is on your left side.", "Zephyr"], ["4. You might not have noticed, but there's a Zephyr to your left.", "Zephyr"], ["5. Turn your attention to the left and you'll spot a Zephyr.", "Zephyr"], ["6. It appears the Zephyr is situated over there to your left.", "Zephyr"], ["7. There's actually a Zephyr just to the left of you.", "Zephyr"], ["8. Did you realize that Zephyr is positioned to your left?", "Zephyr"], ["9. Your Zephyr is conveniently located to your immediate left.", "Zephyr"], ["10. The direction you need to look for the Zephyr is to your left.", "Zephyr"], ["11. If you quickly glance leftward, you will see a Zephyr.", "Zephyr"], ["12. Look leftwards, the Zephyr is over there.", "Zephyr"], ["13. If it's the Zephyr you're seeking, it's on your left.", "Zephyr"], ["14. You'd see a Zephyr if you made a small turn to your left.", "Zephyr"], ["15. Your intended Zephyr is located to the left.", "Zephyr"], ["16. If you are trying to find a Zephyr, you can find it on your left side.", "Zephyr"], ["17. You don't need to look far; there's a Zephyr right to your left.", "Zephyr"], ["18. If you turn to your left, a Zephyr will be in your sight.", "Zephyr"], ["19. Did you happen to notice the Zephyr over on your left?", "Zephyr"], ["20. The item you referred to as a Zephyr, it's actually to your left.", "Zephyr"], ["21. If you look towards your left side, you will spot a Zephyr.", "Zephyr"], ["22. Take a second to check on your left; you'll find a Zephyr.", "Zephyr"], ["23. Try to look to your left and there you'll see a Zephyr.", "Zephyr"], ["24. The Zephyr you're interested in is strategically positioned to your left. ", "Zephyr"], ["25. There's a Zephyr, precisely to your left side. ", "Zephyr"], ["26. A Zephyr is just within your reach, to your left.", "Zephyr"], ["27. Don't overlook the Zephyr, it's right there to your left.", "Zephyr"], ["28. Notice the item on your left? That's the Zephyr you're seeking.", "Zephyr"], ["29. Scan your surroundings to the left, and there's your Zephyr. ", "Zephyr"], ["30. The Zephyr is resting right to your left, you can't miss it!", "Zephyr"]]]